[
    {
        "title": "Anis Matta Terpilih Secara Aklamasi Jadi Ketum Partai Gelora 2024-2029",
        "link": "https://www.cnnindonesia.com/nasional/20241208210315-32-1175103/anis-matta-terpilih-secara-aklamasi-jadi-ketum-partai-gelora-2024-2029",
        "image": "https://akcdn.detik.net.id/visual/2024/10/15/anis-matta-2_169.jpeg?w=280&q=90",
        "date": "Nasional• 11 jam yang lalu",
        "content": "Anis Mattaterpilih secara aklamasi untuk kembali menjadi Ketua Umum Partai Gelombang Rakyat Indonesia (Gelora) periode 2024-2029. Keputusan itu disepakati lewat Musyawarah Nasional (Munas) I Partai Gelora yang digelar di Pomelotel Patra Kuningan Jakarta, Minggu (8/12). Kesepakatan itu diambil secara kilat kurang dari satu jam usai Anis Matta menjadi calon tunggal ketua umum.  ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT \"Apakah forum dapat menyetujui untuk memilih dan menetapkan Haji Muhammad Anis Matta sebagai Ketua Umum Partai Gelora Indonesia Periode 2024-2029,\" tanya Sekretaris Majelis Permusyawaratan Nasional (MPN) Handoyo Prihantanto selaku Pimpinan Sidang. Munas I Partai Gelora juga mengesahkan Anggaran Dasar (AD)/Anggaran Rumah Tangga (ART) partai yang baru. Perubahan AD/ART ini dilakukan untuk mengantisipasi perkembangan dinamika negara dan global. \"Pada umumnya yang menjadi pertimbangan dalam membuat AD/ART, adalah kita tidak ingin tersekat dengan aturan yang kita buat sendiri. Partai ini harus lincah dan bisa terus bergerak, sehingga perlu dilakukan perubahan AD/ART yang ditetapkan melalui Munas,\" kata Handoyo. Selain jajaran pengurus MPN, Munas turut dihadiri Mahkamah Partai (MP), Dewan Pimpinan Nasional (DPN), dan Dewan Pimpinan Wilayah (DPW) MP dan DPN, serta 38 Ketua Dewan Pimpinan Wilayah (DPW) Partai Gelora se-Indonesia. Termasuk pula jajaran wakil ketua umum seperti Wakil Ketua Umum Fahri Hamzah, dan Bendahara Umum Achmad Rilyadi, dan Sekjen Mahfuz Sidik.  [Gambas:Video CNN]  Keputusan untuk menunjuk Anis Matta merupakan kelanjutan dari kesepakatan dalam Rakornas partai yang digelar sebelumnya. Selanjutnya, Anis Matta diminta untuk membentuk kepengurusan untuk periode baru sebelum disahkan oleh pemerintah. Dalam sambutannya, Matta mengatakan kepengurusan baru Gelora Periode 2024-2029, akan mengubah total struktur organisasi Partai. Dia juga berencana untuk membentuk organisasi sayap pendukung.  \"Para pimpinan DPN sebentar lagi akan kita ubah namanya menjadi DPP. Sedangkan MPN dan Mahkamah Partai yang selama ini sebagai lembaga tersendiri akan kita lebur di DPP,\" katanya. Menurut Anis Matta, kepengurusan di Dewan Pimpinan Pusat (DPP) Partai Gelora akan bertambah. Nama-nama di struktur kepengurusan DPP tersebut, akan rampung sebelum Nataru 2024/2025. \"Jadi kita berusaha untuk menuntaskan semuanya sebelum Nataru, sehingga nanti tinggal pekerjaan administrasi penyusunan AD/ART saja. Dan Insya Allah pada 7 Januari 2025, penyusunan kepengurusan yang baru akan diserahkan ke Kementerian Hukum untuk didaftarkan,\" ujar Anis Matta. \"Saya ingin menyatakan, bismillah. Kita lanjutkan perjuangan bersama. Saya menerima tanggung jawab ini dan mudah-mudahan semua yang hadir di sini akan tetap bersama kita di dalam perahu ini. Ibarat sampan kecil yang akan kembali melewati gelombang besar di dalam samudra,\" imbuhnya.",
        "is_fake": 0,
        "media_bias": "cnn"
    },
    {
        "title": "Anggota DPR Usul Barang Mewah Produk Lokal Tak Kena PPN 12 Persen",
        "link": "https://www.cnnindonesia.com/nasional/20241208042317-32-1174900/anggota-dpr-usul-barang-mewah-produk-lokal-tak-kena-ppn-12-persen",
        "image": "https://akcdn.detik.net.id/visual/2022/10/17/menilik-kebun-anggur-koshu-jepang-1_169.jpeg?w=280&q=90",
        "date": "Nasional• 1 hari yang lalu",
        "content": "Wakil KetuaKomisi VII DPR RIEvita Nursanty mengusulkan kepada pemerintah agar barang mewah tertentu produksi dalam negeri tak kena Pajak Pertambahan Nilai (PPN) sebesar 12 persen. \"Harusnya produk dalam negeri itu punya spesifikasi, mereka tidak dikenakan 12 persen, tapi 10 persen. Itulah perbedaan yang diimpor dan produk dalam negeri,\" katanya di sela kunjungan kerja reses ke UMKM minuman anggur di Denpasar, Bali, Sabtu (7/12).  ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Ia memberi contoh apabila minuman anggur dianggap barang mewah, perlu dipertimbangkan untuk produk yang diproduksi industri kecil menengah (IKM) dalam negeri. \"Kami ingin tahu barang mewah ini seperti apa? Kami khawatirkan dulu 12 persen pukul rata tapi presiden sudah mengeluarkan pernyataan ini hanya berlaku untuk barang mewah,\" imbuhnya. Anggota lain Komisi VII DPR dalam kunker itu,  Erna Sari Dewi mengatakan PPN 12 persen hanya diberikan kepada barang kategori merah, sedangkan bahan pokok yang dibutuhkan rakyat harus bebas dari PPN. Sebab aturan itu sudah tertuang dalam Undang-Undang Nomor 7 Tahun 2021 tentang Harmonisasi Peraturan Perpajakan (HPP), maka PPN 12 persen tetap harus dilaksanakan rencananya per 1 Januari 2025. \"PPN ini kan hanya diberlakukan pada barang mewah. Kemudian untuk di luar barang mewah itu tidak dikenakan, masih 11 persen. Saya pikir ini kebijakan luar biasa yang sesuai amanah undang-undang tetap harus kita lakukan,\" kata Erna. Terkait klasifikasi barang mewah yang dapat dikenakan PPN 12 persen, dia mengharapkan pemerintah melakuakn finalisasi regulasi turunan dari undang-undang itu.  Sebelumnya, Presiden Prabowo Subianto menegaskan bahwa kebijakan penerapan PPN 12 persen yang berlaku mulai 2025 akan dilaksanakan sesuai dengan undang-undang, namun bersifat selektif. Kepala Negara mengungkapkan kenaikan PPN itu hanya akan berlaku untuk barang-barang mewah, sementara perlindungan terhadap rakyat tetap menjadi prioritas pemerintah. \"Kan sudah diberi penjelasan, PPN adalah undang-undang, ya kita akan laksanakan, tapi selektif hanya untuk barang mewah,\" kata Prabowo pada Jumat lalu.  ",
        "is_fake": 0,
        "media_bias": "cnn"
    },
    {
        "title": "Partai Ummat Nyatakan Dukung Pemerintahan Presiden Prabowo Subianto",
        "link": "https://www.cnnindonesia.com/nasional/20241207185929-32-1174843/partai-ummat-nyatakan-dukung-pemerintahan-presiden-prabowo-subianto",
        "image": "https://akcdn.detik.net.id/visual/2022/12/30/ketua-majelis-syuro-partai-ummat-amien-rais_169.jpeg?w=280&q=90",
        "date": "Nasional• 1 hari yang lalu",
        "content": "Majelis Syura dan DPP Partai Ummat menyatakan mendukung seluruh agenda pemerintahan di bawah pimpinan Presiden RIPrabowo Subianto. Partai Ummat juga mendoakan Presiden Prabowo berhasil memimpin Indonesia. \"Majelis Syura dan DPP Partai Ummat mendukung dan mendoakan sepenuhnya agenda kerja Pemerintahan Presiden ke-8 Indonesia, Prabowo Subianto,\" bunyi siaran pers yang didapatkanCNNIndonesia.comdari Waketum Partai Ummat Buni Yani, Sabtu (7/12). Partai Ummat mengambil sikap tersebut berdasarkan sejumlah pertimbangan yang telah disepakati oleh elite partai yang dipimpin Amien Rais tersebut. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Salah satunya, Partai Ummat menyinggung Prabowo memiliki beban berat untuk memperbaiki Indonesia setelah ditinggal Presiden ke-7 RI Joko Widodo (Jokowi).  \"Presiden Prabowo memikul beban sangat berat, yang diwariskan Rezim sebelumnya, berbentuk utang dalam jumlah sekitar 8.000 triliun rupiah,\" bunyi salah satu poin siaran pers. Selain itu, Partai Ummat yakin Presiden Prabowo mampu meneken Undang-undang melarang mengalirnya sumber daya alam Indonesia ke luar negeri dengan menggandeng DPR. \"Atau Presiden Prabowo bisa menerbitkan sebuah Keppres yang tegas untuk segera dihentikannya larinya sumber daya alam Indonesia ke luar negeri,\" ujar dia. Partai Ummat juga menyinggung pengalaman Prabowo yang mumpuni di bidang militer sehingga yakin akan berhasil memimpin Indonesia. Adapun dalam Pilpres 2024 Partai Ummat bersebrangan dengan Prabowo. Mereka mengusung Anies Baswedan-Muhaimin Iskandar bersama PKS, PKB, dan NasDem. ",
        "is_fake": 0,
        "media_bias": "cnn"
    },
    {
        "title": "Menerka Maksud Pertemuan Kangen Prabowo-Jokowi di Kertanegara",
        "link": "https://www.cnnindonesia.com/nasional/20241207153740-32-1174806/menerka-maksud-pertemuan-kangen-prabowo-jokowi-di-kertanegara",
        "image": "https://akcdn.detik.net.id/visual/2024/12/07/jokowi-makan-malam-bareng-prabowo-di-kertanegara-2_169.jpeg?w=280&q=90",
        "date": "Nasional• 1 hari yang lalu",
        "content": "Mantan Presiden Joko Widodo (Jokowi) bertemu dengan PresidenPrabowo Subiantodi Kertanegara IV, Jakarta Selatan, pada Jumat (6/12) malam. Prabowo mengatakan pertemuan itu dilakukan sembari makan malam dengan ragam menu untuk disantap termasuk ayam goreng. \"Kita makan malam, menunya ayam goreng dan macam-macam,\" kata Prabowo usai pertemuan. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Sementara Jokowi menyebut kunjungan ini adalah balasan kunjungan Prabowo beberapa waktu lalu di kediamannya di Solo, Jawa Tengah. Ia juga mengaku kangen. \"Beliau Bapak Presiden, dulu waktu ke Merauke kan kemudian mampir ke Solo. Ini saya pas ke Jakarta kayak kunjungan balasan. Karena kangen,\" kata dia. Dalam kesempatan yang sama, Prabowo juga mengatakan Gerindra terbuka jika Jokowi ingin menjadi kader partai pimpinannya. Adapun pernyataan Prabowo tersebut bukan tanpa sebab. Pasalnya, sebelum pertemuan itu, Sekjen PDIP Hasto Kristiyanto mengatakan Jokowi bukan lagi bagian Partai Banteng Moncong Putih. Pengamat politik sekaligus Direktur Eksekutif Trias Politika Agung Baskoro menilai pertemuan itu tak terlepas dari kondisi Jokowi yang tak lagi berpartai. Ia menilai Jokowi ingin meminta restu dari Prabowo terkait langkah politik yang akan diambil usai resmi tak memiliki partai untuk bernaung. \"Pasca Pak Jokowi dipecat oleh PDIP beliau ingin ya memberitahukan rencana arahan ke depan sekaligus restu ingin untuk terlibat dalam panggung politik strategis nasional,\" kata Agung kepadaCNNIndonesia.com, Sabtu (7/12).  Lebih lanjut, Agung menilai langkah politik yang akan diambil Jokowi ke depan belum dapat dipastikan meski sebelumnya sudah memberi sinyal soal langkah politiknya. \"Apakah bergabung ke partai yang sudah eksis atau membuat partai baru atau memang secara independen sebagaimana kita lihat di pilkada kemarin beliau memberikanendorsekepada paslon-paslon yang bertanding,\" tutur dia. Agung juga menilai pertemuan tersebut penting bagi Jokowi untuk mengamankan masa depan politiknya usai tak lagi menjadi presiden. Ia menilai melalui pertemuan itu Jokowi berharap langkah politik yang akan diambil lebih mulus. Terlebih, langkah politik yang akan diambil atas pengetahuan Prabowo. \"Di titik inilah pertemuan tadi malam begitu krusial bagi masa depan politik Pak Jokowi karena sedikit banyak beliau perlu memberitahukan itu kepada Pak Prabowo agar langkahnya kedepan semakin mudah mantap dan lancar,\" ujar dia.  Di sisi lain, Agung menilai perjamuan tersebut tak terlepas dari kepentingan Jokowi untuk menjaga pengaruhnya usai tak lagi memiliki jabatan. Ia memperkirakan Jokowi ingin menjaga keberpengaruhan dirinya dalam catur politik nasional dengan melakukan pertemuan tersebut. \"Ini juga menjaga posisi tawar Pak Jokowi di mata elite di mata publik bahwa beliau tetap punya pengaruh bahwa beliau tetap mengawal republik dengan peran-peran baru yang kedepan kita akan tunggu kejutannya,\" ujar dia. Sementara itu Ketua DPP PAN Saleh Partaonan Daulay mengapresiasi pertemuan keduanya. PAN adalah salah satu anggota koalisi Prabowo saat ini yang juga masuk dalam koalisi pemerintahan Jokowi sebelumnya. \"Ini adalah sikap kenegarawanan yang perlu dicontoh. Keduanya tetap menjaga silaturrahim walau dulu pernah dua periode bertanding dalam pilpres,\" kata Ketua Komisi VII DPR ini dalam keterangannya. Menurutnya pertemuan ini adalah contoh baik karena keduanya pernah berkompetisi, lalu berkolaborasi, dan terakhir bersinergi. \"Tidak semua bisa melakukan hal seperti ini. Apalagi, keduanya berasal dari didikan partai politik yang berbeda,\" ujarnya. Ia mengatakan di luar negeri, kolaborasi biasanya hanya bisa dilakukan kalau satu partai saja. Soal isi pertemuan, Saleh menilai wajar jika banyak pihak yang ingin tahu isi pembicaraan keduanya. Namun menurutnya yang penting adalah mereka tetap saling mendukung. \"Prabowo tetap menghormati dan memberikan penghargaan tinggi pada Jokowi. Begitu juga, Jokowi sangat menghormati kewenangan-kewenangan konstitusional Prabowo,\" kata Saleh.   ",
        "is_fake": 0,
        "media_bias": "cnn"
    },
    {
        "title": "DPR Ingatkan Payung Hukum Sebelum Prabowo Pindahkan Mary Jane",
        "link": "https://www.cnnindonesia.com/nasional/20241207121249-32-1174758/dpr-ingatkan-payung-hukum-sebelum-prabowo-pindahkan-mary-jane",
        "image": "https://akcdn.detik.net.id/visual/2024/12/07/komisi-xiii-dpr-rikunjungi-narapidana-bali-nine-1_169.jpeg?w=280&q=90",
        "date": "Nasional• 1 hari yang lalu",
        "content": "Komisi XIII DPR mengingatkan payung hukum yang menjadi dasar dalam pemindahan narapidana (transfer of prisoner) di tengah rencana pemerintahan Presiden RIPrabowo Subiantomenggolkan rencana pemindahan napi narkobaMary Jane Velosoke Filipina sebelum hari raya natal tahun ini. Wakil Ketua Komisi XIII DPR Andreas Hugo Pareira mengatakan belum ada payung hukum yang menjadi dasar pemindahan napi yang menjalani pidana di Indonesia ke negara asal. Menurutnya harus ada aturan hukum yang berkaitan dengan undang-undang. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT \"Bahwa ada niat atau keinginan melakukan pemindahan transfer of prisoner adalah satu hal yang berkaitan dengan keinginan dan niat baik pemerintah kemudian juga menyangkut hubungan diplomasi. Mungkin ada kesepakatan yang sudah dibuat antara pemerintah,\" ujar Andreas saat bersama rombongan Komisi XIII DPR kunker ke Lapas Kerobokan, Badung, Bali, Jumat (6/12). \"Tapi dari pihak kita tentu kita harus mempunyai hukum positif yang berkaitan dengan itu. Dalam hal ini bahwa mereka memiliki kekuatan hukum tetap, dan kekuatan hukum tetap itu harus dihormati. Oleh karena itu, kita harus melakukan aturan main yang berkaitan dengan Undang-undang di situ peraturan yang menjadi payung untuk kemudian melakukan transfer,\" lanjut politikus PDIP itu. Dia pun merespons keinginan pemerintahan Prabowo agar Mary Jane bisa dipindahkan sebelum hari raya natal pada 25 Desember tahun ini ke Filipina. Menurutnya, sebaiknya pemerintah jangan terburu-buru selama belum ada payung hukumnya. \"Kalau sebelum Natal itu kan keinginan, tetapi keinginan itu juga harus didasari oleh aturan yang melandasi itu. Kalau tidak kita melanggar hukum kita sendiri,\" jelasnya. Selain Mary Jane, pemerintahan Prabowo juga menyepakati pemindahan lima napi narkoba jaringan Bali Nine yang tersisa ke Australia. Serupa Mary Jane, lagi-lagi Andreas mengingatkan agar pemerintahan Prabowo menunggu payung hukum yang menjadi dasar transfer of prisoner itu ada dulu sebelum melangkah lebih jauh. \"Kita membuat itu aturan main itu dan tidak harus buru-buru juga,\" ujarnya. Komisi XIII DPR RI merupakan komisi baru di DPR Ri yang membidangi Hukum, Hak Asasi Manusia, Keimigrasian dan Pemasyarakatan, serta Penanggulangan Terorisme. PAda periode sebelumnya bidang itu dipegang Komisi III DPR.  Pada kesempatan yang sama, Ketua Komisi XIII DPR RI Willy Aditya mengatakan perihal payung hukum yang akan menjadi dasar transfer of prisoner, termasuk untuk Mary Jane dan Bali Nine, dibicarakan dalam pertemuan pihaknya dan Wakil Menteri Imigrasi dan Pemasyarakatan (Wamen Imipas), Silmy Karim. \"Kita akan bahas sekarang sama Pak Wamen. Dan jadi good political will kan. Harus kita ingin bersambung, walaupun kita belum punya aturan turunannya,\" kata Wily. \"Tapi setidak-tidaknya ini adalah prinsip, bagaimana ini bukan dibebaskan. Tapi ini dipindahkan saja ke negara asalnya untuk dilanjutkan tahanannya itu,\" imbuhnya. Ia juga menyebutkan, yang nantinya akan dibahas dalam meeting adalah soal dasar hukum pemindahan narapidana antara Pemerintah Australia, Filipina dan Indonesia. \"Yang (dibahas) aturan turunannya jadi bagaimana aturan (transfer of prisoner),\" ujarnya.    Sebelumnya Menteri Koordinator Bidang Hukum, HAM, Imigrasi, dan Pemasyarakatan (Menko Kumham Imipas) Yusril Ihza Mahendramenandatangani kesepakatan terkait pemindahan narapidana kasus narkoba Mary Jane Velosoke Filipina sebelum Natal 2024. Kesepakatan itu ditandatangani dalam pertemuannya dengan Wamen Departemen Kehakiman Filipina Raul Vasquez pada Jumat (6/12) di kantor Kemenko Kumham Imipas, Jakarta. Melalui dokumen ini, pemerintah Indonesia memutuskan tidak memberi grasi untuk Mary Jane, namun setuju untuk memulangkannya ke Filipina. \"Kita tidak memberikan pengampunan atau grasi pada terpidana [Mary Jane]. Tapi, kita sepakat untuk memulangkan yang bersangkutan ke Filipina. Selanjutnya kewajiban untuk melakukan yang bersangkutan ke Filipina. Selanjutnya kewajiban untuk melakukan pembinaan terhadap terpidana menjadi tanggung jawab pemerintah Filipina,\" ujar Yusril dalam konferensi pers. Yusril dan Raul sepakat bakal memulangkan Mary Jane sebelum hari raya Natal atau 25 Desember 2024. Namun, tanggal pastinya belum bisa ditentukan. Hanya saja, Yusril menargetkan Mary Jane bisa dipulangkan pada 20 Desember mendatang. \"Tanggal dilakukannya penyerahan tersebut insya Allah akan dilakukan sebelum hari Natal tanggal 25 Desember yang akan datang. Target saya, sih, ya kalau bisa sebelum hari Natal, ya sekitar tanggal 20 sudah bisa direalisasikan,\" ujar Yusril. ",
        "is_fake": 0,
        "media_bias": "cnn"
    },
    {
        "title": "Tina Talisa Jadi Stafsus Gibran Tangani UMKM hingga Keuangan Syariah",
        "link": "https://www.cnnindonesia.com/nasional/20241207092835-32-1174713/tina-talisa-jadi-stafsus-gibran-tangani-umkm-hingga-keuangan-syariah",
        "image": "https://akcdn.detik.net.id/visual/2023/10/11/juru-bicara-menteri-investasikepala-bkpm-tina-talisa_169.jpeg?w=280&q=90",
        "date": "Nasional• 1 hari yang lalu",
        "content": "Wakil PresidenGibran Rakabuming Rakaresmi menunjuk mantan presenter televisiTina Talisasebagai salah satu Staf Khusus Wakil Presiden. Penunjukan ini diungkapkan Tina melalui akun media sosialnya, Jumat (6/12), yang disertai unggahan foto bersama Gibran di Istana Wakil Presiden. \"Merupakan kehormatan besar bagi saya untuk memulai pengabdian sebagai staf khusus wakil presiden,\" tulis Tina dalam unggahannya di Instagram @tina_talisa. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Tina menjelaskan penugasan tersebut berdasarkan Keputusan Presiden Nomor 83/M Tahun 2024, tertanggal 29 November 2024, tentang Pengangkatan Staf Khusus Wakil Presiden Periode Tahun 2024-2029.  Dalam kapasitasnya sebagai staf khusus, Tina ditugaskan menangani isu-isu strategis yang berkaitan dengan Asta Cita. Mulai dari pengembangan UMKM, digitalisasi, stunting, ekonomi, dan keuangan syariah. Tugas ini, menurut Tina, merupakan lanjutan dari kontribusinya selama menjadi staf khusus Menteri Investasi Bahlil Lahadalia sejak 2024. \"Dengan kerendahan hati, izinkan saya memohon dukungan, berupa masukan, kritik, nasihat, dan kolaborasi dari seluruh pemangku kepentingan, untuk Indonesia yang kita cintai dan banggakan,\" ujar Tina.  Tina Talisa bukanlah nama baru di dunia publik. Sebelum meniti karier di pemerintahan, Tina lebih dulu dikenal sebagai presenter televisi. Dia memulai debutnya di Trans TV dengan membawakan program Reportase Sore. Pada 2007, ia bergabung dengan Lativi, yang kemudian berganti nama menjadi tvOne, dan menjadi pembawa acara Apa Kabar Indonesia Malam. Pada 2011, Tina bergabung dengan Indosiar, lalu melanjutkan perjalanan kariernya di NET TV pada 2015. Selain dikenal sebagai jurnalis, Tina juga memiliki latar belakang pendidikan yang kuat, sehingga kerap dipercaya mengemban tugas di bidang pemerintahan. Pada 2020, Tina bergabung dengan Kementerian Investasi sebagai staf khusus, dan melanjutkan perannya saat Bahlil Lahadalia menjabat sebagai Menteri ESDM. ",
        "is_fake": 0,
        "media_bias": "cnn"
    },
    {
        "title": "VIDEO: Momen Jokowi Makan Malam Bersama Prabowo di Kertanegara",
        "link": "https://www.cnnindonesia.com/nasional/20241207095629-36-1174726/video-momen-jokowi-makan-malam-bersama-prabowo-di-kertanegara",
        "image": "https://akcdn.detik.net.id/visual/2024/12/07/thumbnail-video_169.jpeg?w=280&q=90",
        "date": "Nasional• 1 hari yang lalu",
        "content": "Mantan Presiden Joko Widodo (Jokowi) membagikan momen bertemu dan makan malam bersama Presiden Prabowo Subianto di Jalan Kertanegara, Jakarta Selatan pada Jumat (6/12). Presiden ke-7 itu tak menyebut pembahasan dalam pertemuan tersebut, hanya ucapan terimakasih atas jamuan yang diberikan Prabowo.",
        "is_fake": 0,
        "media_bias": "cnn"
    },
    {
        "title": "Jokowi Bagikan Momen Santap Malem Bareng Prabowo di Kertanegara",
        "link": "https://www.cnnindonesia.com/nasional/20241207085950-32-1174710/jokowi-bagikan-momen-santap-malem-bareng-prabowo-di-kertanegara",
        "image": "https://akcdn.detik.net.id/visual/2024/12/07/jokowi-makan-malam-bareng-prabowo-di-kertanegara-2_169.jpeg?w=280&q=90",
        "date": "Nasional• 2 hari yang lalu",
        "content": "Mantan Presiden Joko Widodo (Jokowi) membagikan momen bertemu dan makan malam dengan PresidenPrabowo Subiantodi Jalan Kertanegara, Jakarta Selatan, Jumat (6/12) malam. Dalam kicauan di akun X-nya @jokowi, Presiden ke-7 itu tak menyebut pembahasan dalam pertemuan tersebut. Ia hanya mengucapkan terima kasih atas jamuan yang diberikan prabowo. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT  \"Terima kasih atas santap tadi malamnya, Bapak Presiden @prabowo,\" kata Jokowi. Ia melanjutkan dalam pertemuan itu ia berbincang-bincang sama menyantap makan malam.  [Gambas:Twitter]  Tak lupa ia mendoakan mantan Menteri Pertahanan di periode kedua pemerintahannya. \"Berkunjung ke kediaman Bapak Prabowo di Kertanegara sambil berbincang dan menyantap makan malam. Semoga Bapak sukses dan sehat selalu,\" kata Jokowi.  PantauanCNNIndonesia.com, Jokowi terlihat keluar dari kediaman Prabowo sekitar pukul 21.05 usai pertemuan. Ia mengenakan baju batik. \"Kita makan malam, menunya ayam goreng dan macam-macam lah,\" kata Prabowo.  ",
        "is_fake": 0,
        "media_bias": "cnn"
    },
    {
        "title": "Sebut Miftah Mundur Kesatria, Prabowo Bakal Cari Pengganti",
        "link": "https://www.cnnindonesia.com/nasional/20241207070309-32-1174693/sebut-miftah-mundur-kesatria-prabowo-bakal-cari-pengganti",
        "image": "https://akcdn.detik.net.id/visual/2024/12/06/prabowo-melakukan-pertemuan-dengan-delegasi-japinda-1_169.jpeg?w=280&q=90",
        "date": "Nasional• 2 hari yang lalu",
        "content": "PresidenPrabowo Subiantomenyebut pengunduran diriMiftah Maulana Habiburrahmandari jabatan Utusan Khusus Presiden sebagai tindakan bertanggung jawab dan kesatria. Ia juga akan mencari pengganti Miftah untuk jabatan tersebut. \"Beliau sadar. Beliau salah ucap, beliau bertanggung jawab. Saya kira kita hargai sikap kesatria itu,\" ujar Prabowo di Istana Kepresidenan Jakarta, Jumat (6/12). Prabowo mengatakan, dirinya mengenal sosok Miftah yang kerap berceramah di kalangan masyarakat bawah. Ia yakin tak ada niat jahat Miftah kepada pedagang es teh tersebut. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT \"Mungkin bahasa beliau niatnya bukan niat jahat, bukan niat hina. Tapi terlepas mungkin,ya, salahlah, salah ucap. Beliau sadar beliau salah, beliau bertanggung jawab. Beliau mengundurkan diri,\" katanya. \"Saya kira itu jelas. Saya kira di Indonesia juga jarang orang merasa salah, bertanggung jawab, dan mengundurkan diri. Jadi kita hargai. Beliau sendiri sadar bahwa dia salah,\" tambahnya.  Merespons keputusan tersebut, Prabowo mengatakan akan mencari pengganti MIftah untuk menempati jabatan yang ditinggalkannya. \"Nanti kita cari [pengganti Miftah],\" kata Prabowo. Pada Jumat (6/12), Miftah mengumumkan keputusan mundur dari jabatan Utusan Khusus Presiden Bidang Kerukunan Beragama dan Pembinaan Sarana Keagamaan. Miftah tak mengungkap latar belakang atau alasan utama di balik keputusannya tersebut. Keputusan tersebut diambil setelah dirinya banyak disorot karena mengolok-olok seorang penjual es teh bernama Sunhaji dalam sebuah acara pengajian di Magelang, Jawa Tengah beberapa waktu lalu. Miftah mengklaim, keputusannya ini diambil bukan karena tekanan dari pihak lain, melainkan rasa cinta dan hormat, serta tanggung jawabnya kepada Presiden Prabowo Subianto yang telah memberikannya amanah. \"Saya memutuskan untuk mengundurkan diri dari tugas saya sebagai Utusan Khusus Presiden Kerukunan Beragama dan Pembinaan Sarana Keagamaan,\" tutur Miftah. Miftah tampak menangis usai menyampaikan pengunduran dirinya ini. Dengan suara bergetar, Miftah terlihat terbata-bata ketika menyampaikan pernyataannya lanjutannya. \"Keputusan ini bukan lah sebuah akhir atau langkah mundur, melainkan langkah awal untuk terus berkontribusi kepada bangsa dan negara dengan cara yang lebih luas dan beragam,\" katanya.   ",
        "is_fake": 0,
        "media_bias": "cnn"
    },
    {
        "title": "Prabowo: Saya Kenal Miftah, Mungkin Bukan Niat Menghina",
        "link": "https://www.cnnindonesia.com/nasional/20241207040856-32-1174686/prabowo-saya-kenal-miftah-mungkin-bukan-niat-menghina",
        "image": "https://akcdn.detik.net.id/visual/2024/12/06/prabowo-melakukan-pertemuan-dengan-delegasi-japinda-4_169.jpeg?w=280&q=90",
        "date": "Nasional• 2 hari yang lalu",
        "content": "PresidenPrabowo SubiantomenilaiMiftah Maulana Habiburrahmantak berniat jahat maupun menghina penjual es teh bernama Sunhaji. Prabowo mengaku mengenal sosok Miftah dengan baik. Ia menganggap Miftah hanya salah ucap. \"Saya kenal beliau, ya mungkin karena beliau memang bergaul dan sering berceramah di kalangan bawah. Mungkin bahasa beliau niatnya bukan niat jahat, bukan niat hina,\" ujar Prabowo di Istana Presiden, Jakarta, Jumat (6/12) ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Namun Prabowo juga mengakui perkataan Miftah merupakan sebuah kesalahan dan telah disadari Miftah hingga memutuskan untuk mengundurkan diri dari jabatan Utusan Khusus Presiden Bidang Kerukunan Beragama dan Pembinaan Sarana Keagamaan.  Prabowo pun menganggap pengunduran diri Miftah merupakan tindakan ksatria. \"Tapi terlepas mungkin ya salah lah, salah ucap. Beliau sadar beliau salah, beliau bertanggung jawab. Beliau mengundurkan diri,\" tutur Prabowo. Prabowo juga mengapresiasi pengunduran Miftah sebagai sikap bertanggung jawab atas kesalahannya. \"Saya kira itu jelas. Saya kira di Indonesia juga jarang orang merasa salah, bertanggung jawab, dan mengundurkan diri. Jadi Kita hargai. Beliau sendiri sadar bahwa dia salah,\" lanjutnya.  Miftah Maulanahari ini mengumumkan keputusan mundur dari jabatan Utusan Khusus Presiden Bidang Kerukunan Beragama dan Pembinaan Sarana Keagamaan. Miftah tak mengungkap latar belakang atau alasan utama di balik keputusannya ini. Namun, keputusan ini diambil setelah dirinya banyak disorot karena mengolok-olok seorang penjual es teh bernama Sunhaji dalam sebuah acara pengajian di Magelang, Jawa Tengah beberapa waktu lalu. Miftah mengklaim keputusannya ini diambil bukan karena tekanan dari pihak lain, melainkan rasa cinta dan hormat, serta tanggungjawabnya kepada Presiden Prabowo Subianto yang telah memberikannya amanah.",
        "is_fake": 0,
        "media_bias": "cnn"
    },
    {
        "title": "Wagub Kalteng Harap MTQH Jadi Akselerator Bangun Generasi Qurani",
        "link": "https://news.detik.com/berita/d-7677353/wagub-kalteng-harap-mtqh-jadi-akselerator-bangun-generasi-qurani",
        "image": "https://akcdn.detik.net.id/community/media/visual/2024/12/09/wagub-kalteng-buka-gelaran-mtqh-xxxii-tingkat-provinsi-tahun-2024_43.jpeg?w=210&q=90",
        "date": "35 menit yang lalu",
        "content": "Wakil Gubernur (Wagub) Kalteng sekaligus Ketua Lembaga Pengembangan Tilawatil Qur`an (LPTQ) Kalteng Edy Pratowo buka Musabaqoh Tilawatil Qur`an dan Hadist (MTQH) XXXII Tingkat Provinsi Kalteng Tahun 2024, di Halaman Kantor Gubernur Kalteng. Saat membacakan sambutan Gubernur, Edy mengatakan MTQH ini bukan hanya sekadar perlombaan mengejar prestasi, tetapi merupakan salah satu wahana untuk mempererat silaturahmi antar umat dan memperkokoh syiar Islam. \"Ajang MTQH ini menjadi sarana untuk menguji para peserta dalam memahami dan mengamalkan isi kandungan Al Qur'an dan Hadist, sehingga akan menumbuhkan kecintaan lebih kuat terhadap ajaran Agama Islam yang mulia,\" ujar Edy, dalam keterangan tertulis, Senin (9/12/2024). ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Ia berharap melalui MTQH yang dibuka pada Minggu (8/12) ini, akan terlahir qari, qariah, hafizh, hafizhah, serta para penghafal hadits Kalteng, yang mampu menunjukkan prestasi yang terbaik, baik di tingkat nasional maupun internasional. \"Kita juga harapkan MTQH ini juga akan menjadi akselerator dalam membangun Generasi Qur`ani di Bumi Tambun Bungai, yang memahami dan mengamalkan nilai-nilai Al Qur`an dalam kehidupan sehari-hari. Generasi Qur`ani yang cerdas dan berakhlakul karimah akan menjadi motor penggerak kemajuan pembangunan dan kesejahteraan masyarakat Kalimantan Tengah dan Indonesia,\" tukas Edy. Sementara itu, Kakanwil Kementerian Agama Prov Kalteng Noor Fahmi menyampaikan salah satu program pembangunan bidang agama adalah peningkatan pemahaman dan pengembangan nilai keagamaan di masyarakat, dan di antaranya adalah melalui kegiatan MTQH. \"Kegiatan ini merupakan pengembangan syiar Islam dan ikhtiar untuk mengagungkan kalam ilahi, untuk meneguhkan kesucian-Nya, memperkuat keimanan, dan memperluas fungsi edukatif daripada kitab suci Al-Qur`an bagi umat Islam,\" ungkap Noor. Ia berharap MTQH Tingkat Provinsi Kalteng ini menjadi salah satu sumber kesejukan, sumber melimpahnya Ukhuwah Islamiah, Ukhuwah Wathaniyah, dan Ukhuwah Basyariyah. Menurut Noor, hati seharusnya merasa damai setiap kali membaca Al-Qur`an, merasa tentram setiap kali mendengarkan lantunan ayat-ayat suci Al-Qur`an. \"Islam adalah agama yang Rahmatan Lil`Alamin, yang menjadi berkah bagi alam semesta, yang membawa kebaikan bagi umat dan bagi masyarakat Kalimantan Tengah. Karena itu sebagai umat muslim kita harus menjaga kerukunan, menjaga persaudaraan, menjaga persatuan,\" kata Noor. Acara pembukaan MTQH XXXII Tingkat Provinsi Kalteng juga dirangkaikan dengan penyerahan secara simbolis bantuan operasional senilai masing-masing Rp 150 juta oleh Wagub Kalteng kepada LPTQ Kabupaten/Kota se-Kalteng. Turut hadir Pj Bupati dan Pj Wali Kota se-Kalteng, Plt Sekretaris Daerah Prov Kalteng M Katma F Dirun, para Asisten dan Sahli Gubernur, Kepala Instansi Vertikal dan Kepala Perangkat Daerah Lingkup Prov Kalteng, Pengurus LPTQ Kalteng, para Kepala Kantor Kementerian Agama dan Pengurus LPTQ Kabupaten/Kota se-Kalteng, Ketua Dewan Hakim, Dewan Pengawas, Dewan Pertimbangan, Anggota Dewan Hakim, dan Panitera, dan Panitia Penyelenggara, serta para Pelatih, Pendamping, dan Peserta MTQH XXXII.",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "Info Titik Kepadatan Lalin di Tol Arah Jakarta Pagi Ini",
        "link": "https://news.detik.com/berita/d-7677307/info-titik-kepadatan-lalin-di-tol-arah-jakarta-pagi-ini",
        "image": "https://akcdn.detik.net.id/community/media/visual/2015/06/24/d6cd5b81-129f-48c1-8362-a733abc0c2d5_43.jpg?w=210&q=90",
        "date": "1 jam yang lalu",
        "content": "Lalu lintas di sejumlah ruas jalan tol arah Jakarta pagi ini mengalamikepadatandi sejumlah titik. Kepadatan tersebut akibat padatnya volume kendaraan, salah satunya di Tol Jagorawi arah Jakarta. \"Tol Jagorawi Gunung Putri KM 20 - Cimanggis KM 17+200 padat, kepadatan volume lalin. Cibubur KM 15 - KM 12 arah Jakarta padat, kepadatan volume lalin,\" demikian dikutip dari X Jasa Marga, @PTJasamarga, Senin (9/12/2024). Lalu lintas juga terjadi kemacetan di tol Dukuh KM 07 - TMII KM 04 akibat kepadatan volume lalin. Kemudian lalu lintas juga terjadi kepadatan di Tol Jagorawi arah Tol Dalam Kota tepatnya di Cililitan KM 02 - Cawang KM 00 akibat kepadatan volume lalin. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Selain itu kepadatan juga terjadi di Tol Japek (Jakarta Cikampek) tepatnya di Bekasi Barat arah Jakarta pagi ini. Kepadatan tersebut akibat padatnya volume kendaraan. \"Tol Japek Bekasi Barat km 14 - KM 12+000 arah Jakarta padat, kepadatan volume lalin. Jatibening KM 07 - KM 06 arah Jakarta padat, kepadatan volume lalin. Halim KM 02 - Cawang KM 00 padat, kepadatan volume lalin arah Tebet,\" katanya. Selanjutnya titik kepadatan lainnya terjadi di Tol Janger (Jakarta Tangerang). Kepadatan tersebut akibat padatnya volume kendaraan. \"Tol Janger Tangerang KM 20 - Kunciran KM 14 padat, kepadatan volume lalin. Kunciran KM 13 - KM 12+280 arah Tomang padat, ada pekerjaan perbaikan jalan Rekonstruksi Rigid di lajur 1/kiri. Kembangan KM 07 - Kb Jeruk KM 03+400 padat, kepadatan volume lalin,\" katanya.  ",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "Jusuf Kalla Ditunjuk Lagi Jadi Ketua Umum Palang Merah Indonesia",
        "link": "https://news.detik.com/berita/d-7677298/jusuf-kalla-ditunjuk-lagi-jadi-ketua-umum-palang-merah-indonesia",
        "image": "https://akcdn.detik.net.id/community/media/visual/2024/12/09/jusuf-kalla-kembali-ditunjuk-jadi-ketum-pmi-di-munas-ke-22-dokist_43.jpeg?w=210&q=90",
        "date": "1 jam yang lalu",
        "content": "Sidang pleno kedua musyawarah nasional (Munas) ke-22 Palang Merah Indonesia (PMI) telah digelar. Hasil sidang memutuskanJusuf Kallauntuk kembali menjabat Ketua Umum PMI periode 2024-2029. Keputusan ini disampaikan oleh mayoritas peserta Munas yang terdiri dari pengurus PMI tingkat provinsi, kabupaten, dan kota se-Indonesia. Ketua Sidang Pleno Kedua, Adang Rocjana, yang juga Ketua PMI Jawa Barat, menyebu mayoritas dari 490 peserta Munas menyatakan dukungan penuh terhadap kepemimpinan Jusuf Kalla. \"Dari 490 peserta yang hadir, yang merupakan perwakilan dari 34 PMI provinsi dan satu Forum Relawan Nasional (Forelnas), memberikan tanggapan positif terhadap laporan pertanggungjawaban Ketua Umum PMI dan mendukung Jusuf Kalla untuk kembali memimpin PMI,\" ujar Adang dalam keterangannya, Senin (9/12/2024). ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Menurut laporan panitia kredensial, penerimaan usulan bakal calon ketua umum terdapat dua calon ketua umum. Namun yang memenuhi syarat untuk menjadi bakal calon ketua umum hanya Jusuf Kalla. \"Artinya, Jusuf Kalla adalah calon tunggal,\" kata Ketua Panitia Munas ke 22 PMI, Fachmi Idris. Fachmi juga menjelaskan bahwa berdasarkan Pasal 66 ayat 1 dan 2 Anggaran Rumah Tangga, berdasarkan laporan yang masuk, terdapat dua calon ketua umum, yaitu Agung Laksono dan Jusuf Kalla. Namun, sampai batas waktu yang ditetapkan, surat dukungan yang masuk untuk Agung Laksono tidak sampal 20% dari suara jumlah utusan yang berhak hadir. \"Sehingga gugur menjadi bakal calon. Sedangkan untuk Jusuf Kalla, dukungan yang masuk melebihi 50% dari jumlah utusan yang berhak hadir. Menurut aturan PMI, apabila ada bakal calon dukungannya lebih dari 50%, maka calon tersebut dapat ditetapkan secara aklamasi sebagai Ketua Umum,\" jelasnya. Laporan pertanggungjawaban Jusuf Kalla disampaikan melalui video dokumentasi yang menampilkan berbagai aktivitas PMI selama masa kepemimpinannya. Beberapa poin utama laporan tersebut meliputi dukungan PMI dalam pengendalian Pandemi COVID-19 di berbagai daerah, aksi tanggap darurat di berbagai lokasi bencana di Indonesia, implementasi program-program yang mendukung kegiatan adaptasi perubahan iklim, dan aksi kemanusiaan internasional di Gaza. Dengan pencapaian ini, para peserta Munas berharap Jusuf Kalla dapat melanjutkan kontribusinya dalam memperkuat peran PMI di tingkat nasional dan internasional.",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "Sidang Tuntutan Harvey Moeis Digelar Hari Ini, Sandra Dewi Pantau dari Rumah",
        "link": "https://news.detik.com/berita/d-7677287/sidang-tuntutan-harvey-moeis-digelar-hari-ini-sandra-dewi-pantau-dari-rumah",
        "image": "https://akcdn.detik.net.id/community/media/visual/2024/09/05/jalani-sidang-harvey-moeis-serius-dengarkan-keterangan-saksi_43.jpeg?w=210&q=90",
        "date": "2 jam yang lalu",
        "content": "Sidang tuntutan kasus dugaan korupsi pengelolaan timah denganterdakwa Harvey Moeisdigelar hari ini. Istri Harvey, Sandra Dewi, tidak hadir langsung dalam persidangan nanti. \"Nah sepertinya tidak (hadir langsung di persidangan). Masih Tuntutan. Mungkin putusan baru hadir,\" kata kuasa hukum Sandra Dewi, Harris Arthur saat dikonfirmasi Minggu (8/12/2024) malam. Selain Harvey, jaksa juga akan membacakan surat tuntutan untuk dua terdakwa lainnya dalam sidang tersebut. Mereka adalah Suparta selaku Direktur Utama PT RBT sejak tahun 2018, dan Reza Andriansyah selaku Direktur Pengembangan Usaha PT RBT sejak tahun 2017. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Dalam dakwaan yang dibacakan jaksa, Rabu (14/8), Harvey disebut sebagai pihak yang mewakili PT Refined Bangka Tin dalam urusan kerja sama dengan PT Timah. Harvey disebut melakukan kongkalikong dengan terdakwa lain terkait proses pemurnian timah yang ditambang secara ilegal dari wilayah tambang PT Timah yang merupakan BUMN. Jaksa mengatakan suami artis Sandra Dewi itu meminta pihak-pihak smelter menyisihkan sebagian dari keuntungan yang dihasilkan. Keuntungan yang disisihkan seolah-olah untuk dana corporate social responsibility (CSR). Jaksa mengatakan dugaan korupsi ini telah memperkaya Harvey Moeis dan crazy rich Pantai Indah Kapuk (PIK) Helena Lim sebesar Rp 420 miliar. Harvey Moeis juga didakwa melakukan tindak pidana pencucian uang (TPPU) berupa mentransfer uang ke Sandra Dewi dan asisten Sandra, Ratih Purnamasari. Rekening Ratih itu disebut jaksa digunakan untuk kebutuhan sehari-hari Sandra Dewi dan Harvey Moeis. Jaksa mengatakan TPPU Harvey juga dilakukan dengan pembelian 88 tas branded, 141 item perhiasan untuk Sandra Dewi, pembelian aset dan bangunan, sewa rumah mewah di Melbourne Australia hingga pembelian mobil mewah, seperti MINI Cooper, Porche, Lexus, dan Rolls-Royce.",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "Momen Hakordia, MAKI Minta Berantas Korupsi di RI Fokus Cegah Kebocoran APBN",
        "link": "https://news.detik.com/berita/d-7677262/momen-hakordia-maki-minta-berantas-korupsi-di-ri-fokus-cegah-kebocoran-apbn",
        "image": "https://akcdn.detik.net.id/community/media/visual/2023/12/01/koordinator-maki-boyamin-saiman-adrialdetikcom-1_43.jpeg?w=210&q=90",
        "date": "2 jam yang lalu",
        "content": "PeringatanHari Antikorupsi Sedunia(Hakordia) diperingati tiap 9 Desember. Masyarakat Antikorupsi Indonesia (MAKI) meminta adanya pergeseran fokus dalam pemberantasan korupsi di Indonesia. \"Saya memperingati Hakordia ini memanfaatkannya untuk momentum terkait PPN atau pajak pertambahan nilai 12%, bahwa peringatan ini harus menjadi momentum untuk menambal atau mencegah atau menutup kebocoran sehingga tidak perlu menambah pajak pertambahan nilai 12% karena kebocoran kita itu 30% dari APBN kita,\" kata Koordinator MAKI Boyamin Saiman saat dihubungi, Minggu (8/12/2024). Boyamin mengatakan tiap tahunnya ada Rp 1.000 triliun uang APBN yang hilang akibat kebocoran tersebut. Dia lantas membandingkan nilai yang bisa didapat pemerintah jika berhasil menutup kebocoran anggaran itu dibanding pendapatan dari naiknya PPN menjadi 12%. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT \"Kalau APBN kita itu Rp 3.100 sampai Rp 3.200 triliun kalau bicara 30% aja berarti kita sudah kehilangan Rp 1.000 triliun. Kalau kita mampu mencegah bocor anggaran kita baik uang masuk, uang keluar bocornya ini separuh aja, kita sudah dapat Rp 500 triliun dibandingkan dengan PPN ini hanya akan mendapatkan Rp 120 triliun,\" terang Boyamin. \"Daripada rakyat jengkel dan marah karena merasa dipalak maka (pemberantasan) korupsi di depan harus dibuat momentum mengurangi kebocoran minimal separu tadi sehingga tiap tahunnya kita tidak kehilangan Rp 1.000 trilin karena bocor,\" sambung Boyamin. Boyamin mengatakan upaya pencegahan kebocoran anggaran itu menjadi pekerjaan rumah dari penegak hukum mulai KPK, Kejaksaan Agung, hingga Polri. Aparat hukum itu, kata Boyamin, harus mampu memetakan peristiwa yang rentan terjadinya kebocoran anggaran. \"Caranya gimana? Uang masuk dari pajak Bea Cukai, royalti, sumber daya alam, tamang itu sepenuhnya harus masuk. Tidak ada korupsi, suap, kongkalikong manipulasi pajak sehingga kita bisa menaikkan pada posisi yang menjadikan Rp 500 triliun dari proses yang kita kembangkan itu,\" kata Boyamin. Selain upaya pencegahan kebocoran anggaran,MAKIjuga mendorong Hakordia menjadi momentum dalam mendorong pengesahan RUU Perampasan Aset. Dia mengaku siap mengajukan gugatan ke Mahkamah Konstitusi jika RUU tersebut tidak kunjung disahkan dalam enam bulan ke depan. \"Momentum pemberantasn korupsi kita adalah fokus yang utama pencegahan yang mencegah uang masuk dan uang keluar dan penegakan hukum harus lebih keras. Ke depan harus disahkan RUU Perampasan Aset. Kalau enam bulan ke depan tidak ada saya maju ke Mahkamah Konstitusi untuk diperintahkan RUU Perampasan Aset (disahkan),\" pungkas Boyamin.",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "Viral Preman Rampas Kartu e-Toll Pengendara di Pintu Tol Bandar Selamat Medan",
        "link": "https://news.detik.com/berita/d-7677224/viral-preman-rampas-kartu-e-toll-pengendara-di-pintu-tol-bandar-selamat-medan",
        "image": "https://akcdn.detik.net.id/community/media/visual/2024/12/08/viral-preman-rampok-e-toll-pengemudi-di-pintu-tol-bandar-selamat-medan-istimewa_43.jpeg?w=210&q=90",
        "date": "5 jam yang lalu",
        "content": "Viral di media sosial video menunjukkan preman merampas kartu e-toll pengendara mobil di pintu Tol Bandar Selamat,Medan, Sumatera Utara (Sumut). Polisi telah menangkap dua orang pelaku. Berdasarkan video yang dilihat, dilansirdetikSumut, Minggu (8/12/2024), terlihat ada mobil pikap yang dihentikan sejumlah pria. Beberapa dari mereka memasukkan tangannya ke dalam mobil yang kacanya dalam keadaan terbuka. Video itu direkam oleh pengendara mobil lainnya yang berada di dekat mobil pikap tersebut. Lalu, terlihat salah seorang pria berbaju hitam mengambil gagang kartu e-toll dari mobil tersebut. Pria itu juga bergoyang seperti mengejek pengemudi mobil. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Kapolrestabes Medan Kombes Gidion Arif Setyawan membenarkan informasi kejadian itu. Dia mengatakan peristiwa itu terjadi di depan pintu Tol Bandar Selamat, Jalan Letda Sujono, Kecamatan Medan Tembung. \"Sekira pukul 13.00 WIB piket Polsek Medan Tembung menerima dumas adanya video viral pencurian kartu e-toll di depan pintu Tol Bandar Selamat. Selanjutnya, piket bersama kanit reskrim mendatangi lokasi,\" kata Gidion. Kemudian, petugas kepolisian mengamankan dua pelaku pencurian tersebut. Keduanya, yakni Sandro Siringo-ringo (34) dan Rendi Andrianto (30). Baca selengkapnya disini.",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "Pemuda Bojonegoro Tewas Tersetrum Jebakan Tikus Listrik di Sawah",
        "link": "https://news.detik.com/berita/d-7677211/pemuda-bojonegoro-tewas-tersetrum-jebakan-tikus-listrik-di-sawah",
        "image": "https://akcdn.detik.net.id/community/media/visual/2024/12/08/warga-bojonegoro-tewas-tersetrum-jebakan-tikus-listrik_43.jpeg?w=210&q=90",
        "date": "6 jam yang lalu",
        "content": "Yoga Samudra (24) ditemukan tewas di area sawah di Desa Sumengko, Kalitidu,Bojonegoro, Jawa Timur. Pemuda itu tewas tersetrum jebakan tikus listrik. DilansirdetikJatim, korban awalnya ditemukan oleh warga bernama Simin saat hendak pergi ke sawah dalam posisi telentang dengan luka bakar pada punggung. Kapolsek Kalitidu AKP Saefudinuri membenarkan kejadian ini. \"Iya benar. Korban luka bakar di punggung sekitar 40 sentimeter, ditemukan di tengah sawah,\" ujar Saefudinuri, Minggu (8/12/2024). ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Dari keterangan keluarga ke petugas polisi, korban pamit ke keluarga pada Sabtu (7/12) malam untuk ke warung beli kopi. Namun hingga Minggu pagi, korban tidak kunjung pulang. \"Korban sudah kita serahkan ke pihak keluarga setelah dilakukan visum akibat tersengat listrik pada tubuh korban,\" kata Saefudinuri. Korban ditemukan dalam kondisi memakai kaos lengan pendek warna hitam dan bercelana kolor pendek warna hitam. Polisi akhirnya mencopoti semua kabel jebakan tikus dan mengimbau warga untuk tidak lagi memasang jebakan tikus listrik di sawah. Baca selengkapnya disini.",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "BPBD Catat 3.023 Warga Masih Mengungsi Akibat Bencana Sukabumi",
        "link": "https://news.detik.com/berita/d-7677191/bpbd-catat-3-023-warga-masih-mengungsi-akibat-bencana-sukabumi",
        "image": "https://akcdn.detik.net.id/community/media/visual/2024/12/07/5-orang-tewas-tertimbun-longsor-di-kampung-cisarakan-sukabumi-1_43.jpeg?w=210&q=90",
        "date": "8 jam yang lalu",
        "content": "Badan Penanggulangan Bencana Daerah (BPBD) KabupatenSukabumimencatat jumlah warga yang mengungsi akibat terdampak bencana hidrometerologi. Terhitung mencapai 919 kepala keluarga atau 3.023 jiwa. \"Para pengungsi ini tersebar di sejumlah kecamatan seperti Kecamatan Cikembar, Pabuaran, Lengkong, Simpenan dan beberapa kecamatan lainnya,\" kata Kasi Kedaruratan dan Logistik BPBD Kabupaten Sukabumi Medi Abdul Hakim di Sukabumi, dilansirAntara, Senin (9/12/2024). Medi menyebut para pengungsi ini merupakan penyintas bencana pergerakan tanah, banjir dan longsor. Mereka mengungsi karena rumahnya rusak berat, terisolasi serta kondisi daerah yang rawan terjadi bencana susulan, sehingga lebih memilih mengungsi ke tempat yang lebih aman. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Untuk pendistribusian bantuan ke lokasi-lokasi pengungsian saat ini, katanya, sudah mulai merata karena sebelumnya akses menuju lokasi sempat terisolasi. Kini akses itu bisa ditembus oleh kendaraan meskipun baru sepeda motor atau dengan berjalan kaki, tetapi ada juga yang sudah bisa dilewati mobil. Saat ini petugas penanggulangan bencana selain fokus melakukan evakuasi dan pencarian korban bencana serta membuka akses jalan, juga fokus terhadap pendistribusian bantuan yang diharapkan, logistik bantuan bisa segera sampai ke lokasi-lokasi yang masih terisolasi untuk meringankan. Sementara, untuk jumlah warga yang terdampak bencana sebanyak 847 kepala keluarga (KK) atau 8.477 jiwa dan terancam 440 KK atau 755 Jiwa. Kemudian untuk rumah yang rusak berat sebanyak 1.410 unit, rusak sedang 1.011 unit, rusak ringan 777 unit, terancam 423 unit dan terendam 1.040 yang tersebar di 38 kecamatan. ",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "Gempa M 4,6 Guncang Bolaang Mongondow Utara Sulut",
        "link": "https://news.detik.com/berita/d-7677186/gempa-m-4-6-guncang-bolaang-mongondow-utara-sulut",
        "image": "https://akcdn.detik.net.id/community/media/visual/2022/11/22/ilustrasi-kenapa-ada-gempa-susulan-1_43.jpeg?w=210&q=90",
        "date": "8 jam yang lalu",
        "content": "Gempadengan kekuatan magnitudo (M) 4,6 terjadi di Bolaang Mongondow Utara (Bolmut), Sulawesi Utara (Sulut). Pusat gempa berada di kedalaman 10 Km. \"#Gempa Mag:4.6, 09-Dec-2024 00:11:44WIB,\" tulisnya dalam postingan @infoBMKG, Senin (9/12/2024). Titik gempa berada di 1.96 Lintang Utara, 123.01 Bujur Timur. Belum diketahui gempa ini berdampak korban jiwa atau tidak. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT \"Disclaimer:Informasi ini mengutamakan kecepatan, sehingga hasil pengolahan data belum stabil dan bisa berubah seiring kelengkapan data,\" ujarnya.",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "Kemensos Salurkan Bantuan Rp 896,4 Juta untuk Korban Banjir Pasuruan",
        "link": "https://news.detik.com/berita/d-7677153/kemensos-salurkan-bantuan-rp-896-4-juta-untuk-korban-banjir-pasuruan",
        "image": "https://akcdn.detik.net.id/community/media/visual/2024/12/08/kemensos_43.jpeg?w=210&q=90",
        "date": "10 jam yang lalu",
        "content": "Menteri Sosial Saifullah Yusuf meninjau penanganan banjir yang melanda wilayah Kabupaten Pasuruan pada Minggu (8/12/2024). Dalam lawatannya itu, Gus Ipul, sapaan akrabnya, turut menyalurkan bantuan langsung kepada para korban terdampak. \"Yang penting buat kami saat ini adalah memastikan bahwa semua kebutuhan warga terdampak bisa tercukupi,\" kata Gus Ipul saat dalam keterangan tertulis, Minggu (8/12/2024). Gus Ipul mengatakan dalam penanganan tanggap darurat bencana, Pemerintah telah memiliki prosedur pembagian tugas sehingga kerja yang dilakukan dapat efektif. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT \"Kemensos bertugas di bantuan logistik dan shelter termasuk dapur umum,\" kata Gus Ipul. Menurut Gus Ipul, setelah proses tanggap darurat telah terlewati, maka tahap selanjutnya adalah proses rehabilitasi. \"Setelah logistik dan shelter terpenuhi, baru selanjutnya proses rehabilitasi,\" ucap Gus Ipul. Terkait penanganan banjir Pasuruan, Kemensos telah mendistribusikan bantuan logistik yang dikerahkan dari gudang Sentra Margo Laras Pati, Sentra Terpadu Soeharso Surakarta, dan gudang Dinas Sosial Pasuruan. Adapun bantuan yang disalurkan berupa 300 paket sandang dewasa; 400 paket sandang anak; 387 lembar kasur; dan 415 paket family kit. Ada juga bantuan 415 paket kids ware; 828 lembar selimut; 1.320 paket makanan siap saji; 680 paket makanan anak, dan 200 paket sembako. Selain itu, Kemensos juga memberikan bantuan penunjang kegiatan Layanan Dukungan Psikososial (LDP) berupa mainan anak dan susu anak. Total nilai seluruh bantuan yang diberikan untuk banjir Pasuruan sebesar Rp 896,4 juta. Sebelumnya, banjir melanda sejumlah kecamatan di Kabupaten Pasuruan pada Jumat (6/12/2024). Kecamatan terdampak banjir yaitu Winongan, Rejoso, dan Grati, serta mengakibatkan luapan Sungai Wrati. \"Saat ini tercatat ada 9.000 lebih kepala keluarga yang terdampak atau lebih dari 18.000 jiwa,\" ucap Gus Ipul seraya mengatakan saat ini tim Taruna Siaga Bencana (Tagana) terus melakukan pendataan di lapangan. \"Sebagian sudah kembali ke rumah dan yang di pengungsian sebanyak 200 KK,\" kata Gus Ipul. Hingga saat ini, genangan air setinggi 30 hingga 100 sentimeter masih menggenangi beberapa wilayah dan memaksa warga mengungsi ke tempat yang lebih aman. Kemensos telah mengerahkan tim Taruna Siaga Bencana untuk pengerahan logistik dan pengaktifan dapur umum untuk memastikan kebutuhan dasar korban terdampak dapat terpenuhi.",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "Wamentan Puji Pemkot Semarang Galakkan Urban Farming untuk Ketahanan Pangan",
        "link": "https://news.detik.com/berita/d-7677110/wamentan-puji-pemkot-semarang-galakkan-urban-farming-untuk-ketahanan-pangan",
        "image": "https://akcdn.detik.net.id/community/media/visual/2024/12/08/pemkot-semarang_43.jpeg?w=210&q=90",
        "date": "10 jam yang lalu",
        "content": "Wakil Menteri Pertanian (Wamentan) RI, Sudaryono mengapresiasi upaya Wali Kota Semarang Hevearita Gunaryanti Rahayu dalam menggalakkan konsep pertanian perkotaan atau urban farming sebagai upaya memperkuat ketahanan pangan. Menurut Sudaryono, urban farming sangat bagus dalam memenuhi kebutuhan masyarakat secara mandiri, sekaligus membantu negara dalam mengendalikan inflasi. Urban farming merupakan program masa depan yang harus dikembangkan secara berkelanjutan. \"Saya sudah mendengar urban farming di kota Semarang berjalan masif. Industrinya juga bagus bahkan sudah ada yang ekspor,\" ujar Sudaryono dalam keterangan tertulis, Minggu (8/12/2024) ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Saat membuka Simpang Lima Farmers Market di lapangan Simpang Lima, Minggu (8/12) pagi, pria yang akrab disapa Mas Dar ini mengatakan Kota Semarang memiliki potensi besar dalam mengembangkan pertanian modern berbasis kota. Selain pasar yang sangat luas, kota Semarang juga merupakan salah satu daerah terpadat di Provinsi Jawa Tengah. \"Saya kira walaupun Semarang itu namanya kota tapi dari sisi pertanian modern sudah sangat bagus dan bisa mendukung ketahanan pangan secara berkelanjutan,\" katanya. Selain itu, Sudaryono juga mengungkapkan bahwa salah satu program dari Kementerian Pertanian yang relevan dengan upaya urban farming ini adalah Kawasan Rumah Pangan Lestari (KRPL). Program ini bertujuan untuk meningkatkan ketahanan pangan di tingkat rumah tangga dengan mendorong masyarakat untuk memanfaatkan lahan pekarangan dalam menanam tanaman pangan, buah-buahan, dan tanaman obat keluarga (Toga). \"Program KRPL bertujuan untuk meningkatkan ketersediaan pangan di rumah tangga. Kami berharap masyarakat dapat memanfaatkan pekarangan rumah untuk menciptakan ketahanan pangan yang lebih baik,\" tambah Sudaryono. Mengenai hal ini, kata Sudaryono, pemerintah siap memfasilitasi penguatan urban farming baik dari sisi pendampingan maupun penguatan benih unggul. \"Kalau dari Kementan, karena saya wakil menteri pertanian silahkan Bu Wali (Wali Kota Semarang Hevearita Gunaryanti Rahayu) untuk meneruskan program urban farming ini. Nanti kalau misalnya ada yang perlu kita bantu, Insyaa Allah kita siap bantu. Bentuk dukungan kami adalah bisa melalui bibit dan bantuan bagi petani milenial kita seperti pendampingan dari Badan Penyuluhan dan Pengembangan SDM Pertanian,\" paparnya. Menanggapi hal ini, Wali Kota Semarang, Hevearita Gunaryanti Rahayu menyampaikan terima kasih atas arahan dan berbagai bantuan yang diberikan pemerintah pusat terhadap pembangunan dan pengembangan sektor pertanian di Kota Semarang. \"Terima kasih untuk Pak Wamen (Sudaryono) dan juga jajaran Kementerian pertanian yang selama ini turut berkontribusi dalam mengembangkan sektor pertanian kota (urban farming) di Semarang,\" jelasnya. Dalam kesempatan yang sama, Wamentan Sudaryono bersama Kepala Badan Penyuluhan dan Pengembangan SDM Pertanian, Idha Widi Arsanti, serta unsur Forkopimda Kota Semarang, meninjau sejumlah produk hasil olahan pertanian lokal, seperti tanaman pangan, sayuran, hingga tanaman hias. Sebagai bentuk dukungan, Wamentan Sudaryono juga memborong berbagai produk olahan pertanian lokal tersebut.",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "TP PKK Pusat Gelar Fun Run dan Fun Walk untuk Peringati Hari Ibu 2024",
        "link": "https://news.detik.com/berita/d-7677100/tp-pkk-pusat-gelar-fun-run-dan-fun-walk-untuk-peringati-hari-ibu-2024",
        "image": "https://akcdn.detik.net.id/community/media/visual/2024/12/08/kemendagri-1_43.jpeg?w=210&q=90",
        "date": "11 jam yang lalu",
        "content": "Tim Penggerak (TP) Pemberdayaan dan Kesejahteraan Keluarga (PKK) Pusat menggelar Fun Run dan Fun Walk 2024 di Lapangan Monumen Nasional (Monas), Jakarta. Gelaran ini melibatkan sekitar 20 ribu Kader PKK, Pos Pelayanan Terpadu (Posyandu), serta diikuti oleh masyarakat umum. Ketua Umum (Ketum) TP PKK Pusat Tri Tito Karnavian menjelaskan acara ini digelar untuk memperingati Hari Ibu 2024. Adapun acara tersebut tampak semarak karena diikuti pula oleh kader-kader PKK dari Provinsi DKI Jakarta, Banten, Kabupaten Bogor, serta Tangerang. Hadir pula para istri menteri di Kabinet Merah Putih. \"Kami berkumpul bersama para kaum ibu dalam menyuarakan suara-suara ibu agar kami bisa membangun Indonesia bebas dari kekerasan rumah tangga, kekerasan seksual, dan juga perlindungan kepada anak-anak kita semua,\" ujar Tri, dalam keterangan tertulis, Minggu (8/12/2024). ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Dirinya berharap momentum Hari Ibu 2024 mampu menjadi tonggak sejarah untuk memajukan kalangan perempuan dalam membangun bangsa. Ia juga mengajak semua pihak untuk berperan aktif mendorong upaya positif tersebut. Dalam rangka Hari Ibu ini, Tri mengajak seluruh komponen masyarakat untuk terus memajukan kaum perempuan di Indonesia agar bisa berkontribusi positif terhadap pembangunan Indonesia, yang saat ini dipimpin oleh Bapak kita Presiden Prabowo yang telah mencanangkan kemajuan Asta Cita Indonesia. Dalam acara ini, para peserta diajak berjalan santai dengan nuansa kekeluargaan mengitari sejumlah jalan di sekitar Monas. Para peserta tampak antusias dengan sesekali menunjukkan raut wajah tersenyum dan ceria. Selain itu, gelaran ini turut dihadiri oleh Menteri Dalam Negeri RI (Mendagri) Muhammad Tito Karnavian, Menteri Pemberdayaan Perempuan dan Perlindungan Anak RI (PPPA) Arifatul Choiri Fauzi, Wakil Menteri Dalam Negeri RI (Wamendagri) Bima Arya Sugiarto, Pelaksana Tugas (Plt) Sekretaris Jenderal (Sekjen) Kementerian Dalam Negeri (Kemendagri) RI Tomsi Tohir, sejumlah pejabat lainnya di Kemendagri, serta Penjabat (Pj) Gubernur DKI Jakarta Teguh Setyabudi. Di samping itu, hadir pula istri Wamendagri Bima Arya Yane Ardian Racham, para istri Menteri Kabinet Merah Putih, serta Plt Ketua Antar Waktu Dharma Wanita Persatuan (DWP) Kemendagri Niken Tomsi Tohir dan Dirjen Pemerintahan Desa Kementerian Dalam Negeri La Ode Ahmad P. Bolombo.",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "Ribuan Kader PKK Ikut Fun Run & Fun Walk, Kampanyekan RI Tanpa KDRT",
        "link": "https://news.detik.com/berita/d-7677093/ribuan-kader-pkk-ikut-fun-run-fun-walk-kampanyekan-ri-tanpa-kdrt",
        "image": "https://akcdn.detik.net.id/community/media/visual/2024/12/08/kemendagri_43.jpeg?w=210&q=90",
        "date": "11 jam yang lalu",
        "content": "Puluhan ribu kader PKK memadati Monas untuk mengikuti Fun Run dan Fun Walk yang merupakan bagian dari rangkaian Peringatan Hari Ibu (PHI) 2024. Acara ini mengusung kampanye anti KDRT, perlindungan anak, dan pemberdayaan perempuan. Kegiatan ini diinisiasi oleh TP PKK Pusat dan berkolaborasi dengan Kementerian Dalam Negeri, Pemerintah Provinsi DKI Jakarta, serta TP PKK Provinsi DKI Jakarta. Tema PHI tahun ini adalah 'Perempuan Menyapa, Perempuan Berdaya Menuju Indonesia Emas 2045'. Ketua Umum TP PKK, Tri Tito Karnavian mengajak seluruh elemen masyarakat, terutama kaum perempuan, untuk aktif berpartisipasi dalam membangun negeri pada peringatan Hari Ibu tahun ini. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT \"Kami berkumpul bersama mengikuti acara ini dalam menyuarakan suara ibu agar dapat membangun Indonesia bebas dari kekerasan rumah tangga, seksual dan Perlindungan Anak,\" ujarnya dalam keterangan tertulis, Minggu (8/12/2024). Tri Tito mengatakan ibu-ibu harus bangga telah berkontribusi kepada keluarga, masyarakat, dan negara. Sebagai seorang ibu, Tri mengajak seluruh kader PKK dan Posyandu yang hadir untuk berkontribusi membangun Indonesia, agar menciptakan generasi muda yang akan menjadi penerus bangsa di masa depan. Saat pantauan di lapangan, sejumlah peserta Fun Walk terlihat membawa poster dengan seruan seperti \"Perempuan Indonesia Anti KDRT,\" \"Indonesia Tanpa Kekerasan Seksual kepada Perempuan,\" \"Stop Bullying pada Anak,\" dan kampanye lainnya yang menyuarakan kepentingan ibu dan perempuan Indonesia. Sebelumnya, para peserta Fun Run dan Fun Walk telah berkumpul di Silang Monas sejak pukul 05.30 WIB. Sekitar pukul 06.15 WIB, Ketua Tim Penggerak PKK Pusat Tri Tito Karnavian, Menteri Dalam Negeri Muhammad Tito Karnavian, Menteri PPPA Arifah Choiri Fauzi, dan Pj. Gubernur DKI Jakarta Teguh Setyabudi secara resmi melepas lebih dari 20 ribu peserta dari titik start di Silang Monas Barat Daya. Rangkaian kegiatan PHI 2024 meliputi Fun Run 5K yang diikuti 500 peserta dari kader PKK, Posyandu, dan masyarakat umum, khususnya wanita. Fun Walk 2,5 Km diikuti 20.000 peserta dari kader PKK dan Posyandu se-Jabodetabek. Rute Fun Run dimulai dari Silang Monas, melewati Sarinah, Thamrin, Harmoni, dan kembali ke Monas. Rute Fun Walk sama, tetapi tidak melewati Harmoni. Rangkaian kegiatan lainnya mencakup pemeriksaan kesehatan untuk 215 orang dari Jakarta, donor darah yang melibatkan 75 peserta dengan bantuan PMI dan Dinas Kesehatan Provinsi DKI Jakarta, serta Layanan Identitas Kependudukan Digital (IKD) dari Dinas Dukcapil DKI Jakarta. Selain itu, terdapat pasar murah dengan 11.900 paket sembako, daging, dan ikan seharga 70.000 per paket. Peserta Fun Run dan Fun Walk TP PKK dihibur oleh MC Okky Lukman dan Igor, serta pertunjukan Drumband Gita Abdi Praja IPDN, The Chaplin, dan tarian dari Dinas Kebudayaan DKI Jakarta. Peserta datang dari DKI Jakarta, Bogor, Depok, Tangerang, dan Bekasi. Pada kesempatan yang sama, Yane Bima Arya, Istri Wamendagri dan Pengurus TP PKK Pusat, menyampaikan ucapan selamat Hari Ibu kepada seluruh ibu-ibu Kader PKK dan ibu-ibu di seluruh Indonesia. \"Berdasarkan penelitian, kalau ibu bahagia maka bapak-bapak bisa tiga kali lebih bahagia,\" ujar Yane yang disambut tepuk tangan dan gelak tawa seluruh peserta yang hadir. Turut hadir dalam kegiatan ini Menteri Dalam Negeri Muhammad Tito Karnavian, Wamendagri Bima Arya Sugiarto, Istri Menteri Kabinet Merah Putih, Pj. Gubernur DKI Jakarta, Teguh Setyabudi, Plt. Ketua Antarwaktu Dharma Wanita Persatuan (DWP) Kemendagri Niken Tomsi Tohir dan jajaran TP PKK Pusat. Lebih lanjut, Pj. Ketua TP PKK Provinsi DKI Jakarta Ika Oktaviana Teguh Setyabudi, serta Dirjen Pemerintahan Desa Kemendagri La Ode Ahmad P. Bolombo. ",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "Viral Parkir Rp 50 Ribu di Kayutangan Heritage Malang, Dishub Buka Suara",
        "link": "https://news.detik.com/berita/d-7677041/viral-parkir-rp-50-ribu-di-kayutangan-heritage-malang-dishub-buka-suara",
        "image": "https://akcdn.detik.net.id/community/media/visual/2024/04/12/kampung-heritage-kayutangan-malang-2_43.jpeg?w=210&q=90",
        "date": "12 jam yang lalu",
        "content": "Viral di media sosial postingan seorang warga mengeluh soal tarif parkir Rp 50 ribu di Kayutangan Heritage, KotaMalang. Dinas Perhubungan (Dishub) Kota Malang buka suara terkait peristiwa tersebut. Kepala Dishub Kota Malang Widjaja Saleh Putra menyebut pemberian uang parkir Rp 50 ribu itu memang ada. Namun katanya, jukir tidak menarik atau memaksa pengunjung membayar Rp 50 ribu. \"Setelah mendapat laporan itu kami konfirmasi ke pembuat konten dan klarifikasi ke tukang parkir di Kayutangan Heritage. Dari situ kami menemukan fakta sebenarnya,\" kata Jaya, dilansirdetikJatim, Minggu (8/12/2024). ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT \"Jukir itu bilang memang diberi Rp 50 ribu tapi tanpa diminta, melainkan diberi sama pengendara secara ikhlas. Jadi dalam kasus ini tidak ada unsur pemalakan dari jukir yang bersangkutan,\" sambungnya. Dengan adanya peristiwa viral ini, Jaya menilai narasi yang disampaikan pemilik akun TikTok @nuke.limanov ini tidak diimbangi informasi dan data yang akurat hingga mengakibatkan kegaduhan. Dia lalu mengimbau kepada masyarakat yang ingin menyampaikan informasi terkait keluhan apapun agar memastikan terlebih dahulu apakah informasi yang akan diunggah sudah akurat sehingga tidak menjadi informasi hoaks. \"Kami berpesan ketika membuat konten harus berhati-hati. Ketika menyampaikan informasi harus jelas terlebih ketika menyangkut soal kehidupan orang banyak,\" ujarnya. Baca selengkapnya disini.",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "Tok! Gubernur Kalimantan Tengah Tetapkan UMP dan UMSP Provinsi Tahun 2025",
        "link": "https://news.detik.com/berita/d-7677039/tok-gubernur-kalimantan-tengah-tetapkan-ump-dan-umsp-provinsi-tahun-2025",
        "image": "https://akcdn.detik.net.id/community/media/visual/2024/12/08/pemprov-kalteng_43.jpeg?w=210&q=90",
        "date": "12 jam yang lalu",
        "content": "Gubernur Kalimantan Tengah telah resmi menetapkan Upah Minimum Provinsi (UMP) dan Upah Minimum Sektoral Provinsi (UMSP) Provinsi Kalimantan Tengah Tahun 2025. Kabar ini disampaikan oleh Plt. Sekretaris Daerah Provinsi Kalimantan Tengah H. M. Katma F. Dirun. Katma mengatakan penetapan ini dilakukan melalui proses yang dijalankan oleh Dewan Pengupahan Provinsi Kalimantan Tengah melalui Sidang Penetapan UMP dan UMSP Provinsi Kalimantan Tengah Tahun 2025 pada tanggal 6 Desember lalu. Sebagai hasilnya, penetapan ini tertuang dalam Keputusan Gubernur Kalimantan Tengah nomor 188.44/571/2024 tentang Upah Minimum Provinsi dan Upah Minimum Sektoral Provinsi Kalimantan Tengah Tahun 2025. \"Penetapan UMP dan UMSP Provinsi Kalimantan Tengah Tahun 2025 ditetapkan berdasarkan Surat Keputusan Gubernur Kalimantan Tengah dalam rangka menindaklanjuti Peraturan Menteri Ketenagakerjaan RI Nomor 16 Tahun 2024 tanggal 4 Desember 2024 tentang Penetapan Upah Minimum Tahun 2025,\" jelas Katma dalam keterangan tertulis, Minggu (8/12/2024). ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Sebelumnya, pada Kamis (5/12) Dewan Pengupahan Provinsi Kalimantan Tengah telah melaksanakan rapat dalam rangka membahas perhitungan kenaikan UMP Tahun 2025 sekaligus membahas Perhitungan UMSP Tahun 2025. Di hari berikutnya, yakni pada Jumat (6/12), Dewan Pengupahan Provinsi Kalimantan Tengah melakukan Sidang Penetapan UMP dan UMSP Provinsi Kalimantan Tengah Tahun 2025. Selanjutnya, Dewan Pengupahan Provinsi Kalimantan Tengah merekomendasikan Perhitungan UMP dan UMSP Provinsi Kalimantan Tengah tahun 2025 yang telah disepakati kepada Gubernur di hari yang sama. Gubernur Kalimantan Tengah menerima rekomendasi tersebut dan menetapkan Keputusan Gubernur Kalimantan Tengah Nomor 188.44/571/2024 pada 6 Desember 2024 tentang Upah Minimum Provinsi dan Upah Minimum Sektoral Provinsi Kalimantan Tengah Tahun 2025. Dalam perhitungannya, Dewan Pengupahan Provinsi Kalimantan Tengah menggunakan formula dengan mempertimbangakan variabel pertumbuhan ekonomi, inflasi, dan indeks tertentu. Penyesuaian UMP Tahun 2025 mengacu pada ketentuan Pasal 2 ayat (2) Peraturan Menteri Ketenagakerjaan RI Nomor 16 Tahun 2024. Formula yang digunakan adalah UMP 2025 = UMP 2024 + Nilai Kenaikan. Berdasarkan ketentuan Pasal 2 ayat (3) Peraturan Menteri Ketenagakerjaan RI Nomor 16 Tahun 2024 disebutkan bahwa nilai kenaikan UMP Tahun 2025 adalah sebesar 6,5 % dari UMP Tahun 2024. Mengacu pada poin-poin tersebut, maka UMP Kalimantan Tengah tahun 2025 adalah Rp 3.261.616,00 + Rp 212.005,04 = Rp 3.473.621,04. Di sisi lain, Penetapan UMSP Kalimantan Tengah Tahun 2025 dilaksanakan berdasarkan ketentuan Pasal 7 ayat (3) Peraturan Menteri Ketenagakerjaan R.I Nomor 16 Tahun 2024 tentang Penetapan Upah Minimum Tahun 2025. UMSP ini juga ditetapkan di sektor tertentu yang memiliki karakteristik dan risiko kerja yang berbeda dari sektor lainnya, serta tuntutan pekerjaan yang lebih berat atau adanya spesialisasi yang diperlukan. UMSP didasarkan atas kesepakatan Dewan Pengupahan Provinsi. Dewan Pengupahan Provinsi Kalimantan Tengah sepakat mengajukan dua sektor tertentu untuk ditetapkan dalam Upah Minimum Sektoral Provinsi Kalimantan Tengah Tahun 2025 berikut dengan nilai upahnya. Sektor-sektor tersebut adalah sektor Pertanian, kehutanan dan perikanan dan secara khusus sub sektor Perkebunan buah kelapa sawit dengan upah sebesar Rp 3.480.00,00 per bulan dan sektor pertambangan dan penggalian dengan upah Rp 3.500.000,00 per bulan. ",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "PNM Beri Kesempatan Umrah untuk Pengusaha Ultra Mikro Berprestasi",
        "link": "https://news.detik.com/berita/d-7677006/pnm-beri-kesempatan-umrah-untuk-pengusaha-ultra-mikro-berprestasi",
        "image": "https://akcdn.detik.net.id/community/media/visual/2024/12/08/pnm_43.jpeg?w=210&q=90",
        "date": "12 jam yang lalu",
        "content": "PT Permodalan Nasional Madani (PNM) kembali memberangkatkan nasabah PNM Mekaar terbaik untuk ibadah umrah sebagai apresiasi atas keberhasilan mereka mengembangkan usaha. Program ini diharapkan memotivasi nasabah PNM lainnya untuk terus berkontribusi pada perekonomian daerah. Penghargaan ini diberikan sebagai apresiasi kepada ibu-ibu nasabah program PNM Mekaar yang berhasil mengembangkan usaha, disiplin dalam mengelola keuangan, dan berkontribusi sosial dalam kelompok mereka. Pada acara Pelepasan Reward Ibadah Umrah Keluarga Besar PT PNM 2024, Sabtu (7/12), Direktur Utama PNM Arief Mulyadi mengucapkan terima kasih kepada ibu-ibu pengusaha ultra mikro yang telah memberikan dampak luar biasa kepada keluarga prasejahtera lainnya. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT \"Ibu bukan hanya membantu mengubah kehidupan keluarga ibu tapi juga keluarga teman-teman anggota kelompok dengan menjadi ketua kelompok yang menginspirasi,\" ungkapnya dalam keterangan tertulis, Minggu (8/12/2024). Arief menambahkan program PNM Mekaar sejak awal dibentuk untuk membantu ibu-ibu prasejahtera menuju masyarakat modern dan mencapai kesejahteraan melalui pemberian modal finansial, intelektual, dan sosial. \"PNM ada bukan hanya memberikan modal untuk usaha ibu-ibu tapi sebagai jaringan silaturahmi nasional,\" tambahnya. Salah satu penerima reward umrah adalah Ibu Yuli dari Mataram, yang menjadi nasabah sejak program Mekaar dibentuk pada tahun 2016. Sebagai penjual ubi rebus dan sayur mayur, ia merasa sangat terbantu dengan pinjaman Mekaar, terutama dalam memenuhi kebutuhan sekolah anaknya yang sebelumnya sulit dipenuhi. Yuli mengungkapkan rasa syukurnya karena bisa berangkat umrah dan menjadi sesuatu yang sebelumnya tidak pernah ia bayangkan. Ia bercerita pinjaman tanpa jaminan dari Mekaar sangat membantunya, terutama saat kesulitan mendapatkan pinjaman untuk kebutuhan anaknya. Kini, ia berhasil menyekolahkan anaknya hingga jenjang S2. \"Sejak ditawarin ikut Mekaar dan saya gabung akhirnya bisa beli motor dan jualan berkeliling sudah tidak lagi jalan kaki,\" tambah Yuli penuh haru. Program pemberangkatan umrah ini diharapkan menjadi motivasi bagi nasabah lain untuk terus mengembangkan usaha dan berkontribusi pada perekonomian daerah. Hingga kini, PNM telah melayani lebih dari 21 juta pengusaha ultra mikro di seluruh Indonesia.",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "Catatan Formappi: 2 Bulan Dilantik, 45 Anggota DPR Masuk Daftar PAW",
        "link": "https://news.detik.com/berita/d-7676950/catatan-formappi-2-bulan-dilantik-45-anggota-dpr-masuk-daftar-paw",
        "image": "https://akcdn.detik.net.id/community/media/visual/2024/12/08/peneliti-formappi-lucius-karus-maulana-ilhami-fawdidetikcom_43.jpeg?w=210&q=90",
        "date": "14 jam yang lalu",
        "content": "Forum Masyarakat Peduli Parlemen Indonesia (Formappi) mencatat ada 45 anggotaDPRRI terpilih periode 2024-2029 yang masuk dalam proses pergantian antar waktu (PAW) sejak sebelum pelantikan hingga sidang pertama. Mereka masuk dalam PAW karena sejumlah alasan. Seperti halnya, Anggota DPR memilih untuk ikut Pilkada, ditunjuk menjadi Menteri dan Wakil Menteri hingga diberhentikan atau diminta mundur oleh partai. Peneliti Formappi, Lucius Karus, menyoroti PAW yang terjadi karena Anggota DPR memilih untuk ikut Pilkada atau mendapat posisi di pemerintahan. Lucius memandang anggota DPR terpilih dan partai politik seharusnya konsisten menempatkan kadernya di legislatif. Dia mengatakan, dengan adanya PAW tersebut, banyak anggota DPR terpilih hanya melihat DPR sebagai tempat transit sebelum mendapatkan jabatan baru di eksekutif. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT \"Ini kok seolah-olah yang ada di DPR itu semuanya masuk dalam daftar antrean mau masuk eksekutif. Karena mungkin mereka merasa jabatan DPR itu tempat transit, sebelum mereka kemudian dapat jabatan yang lebih baik, dan buat Formappi, itu mendegradasi makna DPR yang mestinya menjadi lembaga yang setara dengan eksekutif,\" kata Lucius di Kantor Formappi, Matraman, Jakarta Timur, Minggu (8/12/2024). Dia juga menyoroti jumlah anggota DPR terpilih yang masuk dalam PAW yang mencapai 45 orang. Menurutnya, jumlah itu cukup besar, bahkan lebih besar dibandingkan jumlah anggota fraksi di DPR, yakni Fraksi Partai Demokrat. \"Kami terkejut sendiri melihat sampai 45 orang itu bisa diganti di 1-2 bulan pertama periode DPR,\" katanya. \"Ini sudah berapa persen? Hampir 1 fraksi, bahkan Demokrat anggota fraksinya tidak sampai 45 orang. Jadi yang justru masuk dalam daftar PAW lebih dari jumlah satu fraksi terkecil di DPR saat ini,\" ucapnya. Dia mengatakan, peran partai politik terlalu besar dalam menentukan kader mana saja yang bisa menduduki kursi di DPR. Menurutnya, banyak anggota DPR terpilih berdasarkan hasil suara rakyat justru harus tersisih karena kebijakan partai. \"Saya kira juga lagi-lagi kesalahan partai politik, bagaimana bisa kemudian dia tiba-tiba punya kesadaran untuk menggantikan orang yang benar-benar bisa mendapatkan suara yang layak untuk kemudian dilantik menjadi anggota DPR,\" katanya. \"Jadi Pemilu langsung, di mana rakyat langsung memilih sendiri anggota yang dikehendaki dan dipercayainya itu, kemudian dirusak oleh kuasa partai yang justru bisa menggantikan figur yang sudah dipercayakan oleh rakyat,\" ucapnya. Sebagai informasi, catatan Formappi menunjukkan 45 anggota DPR yang masuk dalam daftar PAW, mereka terdiri dari: Fraksi Golkar: 10 orangFraksi PDIP: 9 orangFraksi Gerindra: 9 orangFraksi NasDem: 6 orangFraksi PKB: 6 orangFraksi Demokrat: 4 orangFraksi PKS: 1 orang",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "Danramil Biromaru Minta Maaf ke Manajer SPBU yang Ditampar",
        "link": "https://news.detik.com/berita/d-7676933/danramil-biromaru-minta-maaf-ke-manajer-spbu-yang-ditampar",
        "image": "https://akcdn.detik.net.id/community/media/visual/2024/12/08/lettu-agus-yudo_43.jpeg?w=210&q=90",
        "date": "14 jam yang lalu",
        "content": "Kasus Danramil 1306-02/ Biromaru, Lettu Agus Yudo alias AY yang menampar Manajer SBPU Tavanjuka, Asriadi di Kota Palu,Sulawesi Tengah (Sulteng), berakhir damai. Lettu Agus telah mengakui kesalahannya dan meminta maaf kepada Asriadi. \"Lettu Inf Agus Yudo secara resmi meminta maaf kepada Manajer SPBU Tavanjuka, Palu,\" ujar Kapenrem 132/Tadulako Mayor Iko Power dilansirdetikSulsel, Minggu (8/12/2024). Permintaan maaf tersebut disampaikan Lettu Agus saat proses mediasi di ruang serambi Makorem 132/Tadulako, Sabtu (7/12) sore. Setelah berjabat tangan, kedua belah pihak sepakat menandatangani surat pernyataan damai. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT   \"Keduanya sepakat menandatangani surat pernyataan damai yang menjadi simbol penyelesaian kasus tersebut secara kekeluargaan tanpa perlu diperpanjang lebih jauh,\" terangnya. Danrem 132/Tadulako Brigjen TNI Deni Gunawan yang turut hadir dalam proses mediasi memberi atensi khusus terkait kasus ini. Ia menegaskan Lettu AY akan diproses terkait pelanggaran disiplin. \"Siapapun anggota, apapun pangkatnya, akan diproses sesuai aturan atau hukum yang berlaku. Penegakan disiplin di satuan TNI adalah harga mati,\" tegas Deni. Baca berita selengkapnyadi sini.",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "Ada Isu Biaya Tambahan Rawat Inap-Desakan Audit, Ini Kata BPJS Kesehatan",
        "link": "https://news.detik.com/berita/d-7676920/ada-isu-biaya-tambahan-rawat-inap-desakan-audit-ini-kata-bpjs-kesehatan",
        "image": "https://akcdn.detik.net.id/community/media/visual/2023/02/10/ilustrasi-kamar-rawat-inap-bpjs-kesehatan_43.jpeg?w=210&q=90",
        "date": "14 jam yang lalu",
        "content": "Perbincangan warganet yang menuturkan bahwa BPJS Kesehatan membebankan biaya tambahan rawat inap merebak di jagat maya. Kepala Humas BPJS Kesehatan, Rizzky Anugerah menegaskan rawat inap termasuk dalam pelayanan kesehatan yang dijamin BPJS Kesehatan. \"Tidak benar jika BPJS Kesehatan membebankan biaya tambahan untuk pasien rawat inap. Sepanjang pelayanan tersebut sesuai indikasi medis dan sesuai kelas haknya, maka biaya pengobatan dijamin seluruhnya. Kecuali untuk naik kelas perawatan atas permintaan sendiri atau tidak ada indikasi medis, maka tidak dapat dijamin,\" kata Rizzky dalam keterangan tertulis, Minggu (8/12/2024). Biaya rawat inap sudah mencakup biaya obat-obatan dalam tarif paket INA-CBGs. BPJS Kesehatan membayar klaim rumah sakit menggunakan tarif paket berbasis Indonesia Case Based Groups (INA-CBGs), sebuah sistem pembayaran yang digunakan BPJS Kesehatan untuk membayar rumah sakit atas pelayanan kesehatan yang diberikan kepada pasien JKN. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Sistem ini menggunakan paket berdasarkan diagnosis dan prosedur penyakit yang diderita pasien, sehingga seluruh biaya pelayanan medis maupun non medis, seperti ruangan rawat inap, sudah termasuk dalam perhitungan INA-CBGs. Rizzky menegaskan rumah sakit tidak boleh menarik biaya tambahan dari pasien JKN karena semua biaya sudah termasuk dalam paket tarif INA-CBGs. \"Jika ada pasien JKN yang diminta membayar oleh rumah sakit ketika rawat inap, silakan laporkan kepada kami melalui petugas BPJS SATU! di rumah sakit, BPJS Kesehatan Care Center 165, Aplikasi Mobile JKN, atau mengunjungi Kantor BPJS Kesehatan terdekat,\" tambahnya. Namun, jika peserta JKN memilih naik kelas perawatan yang lebih tinggi dari yang diikutinya, mereka harus membayar selisih biaya sesuai dengan Peraturan Menteri Kesehatan (Permenkes) Nomor 3 Tahun 2023 Pasal 48. Menanggapi komentar warganet yang mendesak BPJS Kesehatan untuk diaudit, Rizzky mengatakan audit adalah hal yang wajar bagi pengelola Program JKN. Selama satu dekade, BPJS Kesehatan selalu mendapatkan predikat WTP atau Wajar Tanpa Modifikasian (WTM) untuk laporan keuangannya selama sepuluh kali berturut-turut. Pencapaian ini menunjukkan konsistensi BPJS Kesehatan dalam menerapkan tata kelola yang baik serta menjalankan Program JKN berdasarkan prinsip kehati-hatian dan akuntabilitas. BPJS Kesehatan, lanjut Rizzky, diaudit setiap tahun oleh Kantor Akuntan Publik (KAP), dan diawasi oleh berbagai pihak lainnya, termasuk Satuan Pengawas Internal (SPI), Dewan Pengawas, Dewan Jaminan Sosial Nasional (DJSN), Otoritas Jasa Keuangan (OJK), Badan Pengawas Keuangan (BPK), Badan Pengawas Keuangan dan Pembangunan (BPKP), serta Komisi Pemberantasan Korupsi (KPK). \"Pengawasan berlapis tersebut merupakan wujud keseriusan BPJS Kesehatan dan semua pihak yang terlibat dalam ekosistem JKN, untuk memastikan Program JKN berjalan on the right track,\" pungkasnya.  Simak juga video: Pasien Kecanduan Judi Online Bisa Berobat Pakai BPJS  [Gambas:Video 20detik] ",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "Viral Wanita Diduga Diculik di Antapani Bandung, Polisi Selidiki",
        "link": "https://news.detik.com/berita/d-7676897/viral-wanita-diduga-diculik-di-antapani-bandung-polisi-selidiki",
        "image": "https://akcdn.detik.net.id/community/media/visual/2024/12/08/potongan-video-rekaman-cctv-aksi-penculikan-kepada-wanita-di-antapani-bandung_43.jpeg?w=210&q=90",
        "date": "14 jam yang lalu",
        "content": "Viral video yang diduga aksi penculikan wanita di di Kecamatan Antapani, Kota Bandung, Jawa Barat. Polisi tengah menyelidiki kasus ini. Dalam rekaman CCTV yang beredar, tampak seorang wanita berhijab dan mengenakan gamis hitam turun dari mobil berwarna merah dan bersiap masuk ke rumahnya. Kejadian diduga terjadi pada Minggu (8/12/2024). Kemudian dari arah Jalan Sukanagara menuju Jalan Sukanagara Asri, sebuah mobil mundur dan berhenti tepat di depan rumah korban. Saat wanita tersebut memainkan ponselnya dan hendak masuk ke dalam rumah, seorang pria yang diduga sebagai pelaku penculikan muncul. Ia menodongkan benda menyerupai senjata api kepada korban. Korban langsung dipaksa masuk ke dalam mobil pelaku dan kemudian melarikan diri dari tempat kejadian. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Saat tim detikJabar mengunjungi lokasi kejadian di Jalan Sukanagara Asri, Nomor 70-B, sejumlah anggota polisi dari Polsek Antapani terlihat tengah meminta keterangan dari keluarga korban. Kerabat korban juga berdatangan ke rumah tempat kejadian. Informasi kejadian ini dibenarkan oleh keluarga korban yaitu Yeyen. Yeyen mengatakan korban berinisial S berumur 43 tahun. \"Info dari saudara, (kejadian) jam setengah 1 (12.30 WIB), di sini,\" kata Yeyen dilansir detikJabar. Informasi ini dibenarkan Kapolsek Antapani Kompol Yusuf Tojiri. \"Polsek Antapani bersama tim dari Polrestabes sedang melakukan penyelidikan terhadap adanya informasi dari warga terkait adanya video viral yang isinya tentang seorang perempuan inisial S yang dibawa secara paksa di depan rumahnya,\" kata Yusuf via pesan singkat. \"Sampai saat ini tim masih bekerja melakukan penyelidikan terkait peristiwa ini,\" sambungnya.  Tonton juga video: Siasat Wanita di Bandung Culik Anak Pemulung untuk Dijual Rp 13 Juta  [Gambas:Video 20detik]  Baca berita selengkapnya di sini.",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "Partisipasi Pemilih Pilkada Blora 2024 Turun, KPU Sebut karena Suhu Politik Adem Ayem",
        "link": "http://regional.kompas.com/read/2024/12/05/231342678/partisipasi-pemilih-pilkada-blora-2024-turun-kpu-sebut-karena-suhu-politik",
        "image": "https://asset.kompas.com/crops/TuVHuQGxVqx3_QUc8pALbgNGhj0=/0x0:0x0/230x153/data/photo/2024/12/05/6751558b81180.jpg",
        "date": "05/12/2024, 23:13 WIB",
        "content": "BLORA, KOMPAS.com- Komisi Pemilihan Umum (KPU)Bloratelah tuntas melaksanakan rekapitulasi penetapan hasil perolehan suara pada pemilihan bupati dan wakil bupati Blora tahun 2024. Dalam rekapitulasi tersebut, jumlah pengguna hak pilih sebanyak 499.100 suara, dengan rincian jumlah suara sah sebanyak 472.622 dan jumlah suara tidak sah sebanyak 26.478. Sementara itu jumlah pemilih dalam Daftar Pemilih Tetap sebanyak 700.613 suara. Baca juga:Waspada, Dampak Letusan Oro-oro Kesongo di Blora Bisa Sebabkan Gangguan Paru-paru Komisioner KPU Blora, Ahmad Mustakim mengaku angka partisipasi masyarakat dalampilkada Bloramasih cukup tinggi yaitu 71,24 persen. \"Dengan suhu politik yang memang adem itu bahwa di angka 71,24 persen ini salah satunya adalah bagian dari bahwa warga masyarakat Blora itu masih melek politik. Salah satunya itu juga menunjukkan demokrasi di Blora juga masih tinggi,\" kata Mustakim saat ditemui wartawan di kantornya, Kamis (5/12/2024). Mustakim mengakui, angka partisipasi pemilih tidak sesuai dengan target yang telah ditetapkannya. KPU Blora menargetkan partisipasi pemilih dalam pemilihan bupati dan wakil bupati di angka 80 persen. Baca juga:Oro-oro Kesongo di Blora Meletus, Ini Kandungan Lumpur dan Gas yang Dimuntahkan Mustakim menyebut suhu politik antar paslon yang adem ayem menjadi penyebab partisipasi pemilih tidak sesuai dengan target. Padahal berbagai cara sosialisasi telah dilakukan agar masyarakat dapat secara maksimal menggunakan hak pilihnya pada pilkada Blora 2024. Baca juga:Hasil Pilkada Blora 2024: Pasangan Arief Rohman-Sri Setyorini Menang 83 Persen, yang Lain Berapa? Artinya, terdapat penurunan partisipasi pemilih sekitar 6 persen antara pilkada Blora 2020 dengan pilkada Blora 2024.",
        "is_fake": 0,
        "media_bias": "kompas"
    },
    {
        "title": "Partisipasi Pemilih di Kota Bekasi Terendah Se-Jabar, Tertinggi Pangandaran, Ini Daftarnya",
        "link": "http://bandung.kompas.com/read/2024/12/05/140103878/partisipasi-pemilih-di-kota-bekasi-terendah-se-jabar-tertinggi-pangandaran",
        "image": "https://asset.kompas.com/crops/cU9brLu67AYCkEPDxJdjOn_XENQ=/0x340:3954x2976/230x153/data/photo/2024/11/23/6741d7337a56c.jpg",
        "date": "05/12/2024, 14:01 WIB",
        "content": "BANDUNG, KOMPAS.com –Komisi Pemilihan Umum (KPU) ProvinsiJawa Baratmerilis data tingkatpartisipasi politikmasyarakat pada Pilkada serentak di 27 kabupaten/kota di Jawa Barat. Baca juga:Partisipasi Pemilih Pilkada Kota Madiun Turun, KPU Bantah Minim Sosialisasi Kabupaten Pangandaran mencatatkan tingkat partisipasi politik tertinggi dengan 78,42 persen, diikuti oleh Kota Tasikmalaya dengan 76,91 persen. Kabupaten Majalengka menempati posisi ketiga dengan partisipasi sebesar 76,44 persen. Baca juga:Angka Partisipasi Pilkada Rendah, DPR Kaji Aturan Perantau Tetap Bisa Gunakan Hak Pilih Berikut daftar lima besar daerah dengan tingkat partisipasi politik tertinggi: Daerah lain yang masuk peringkat 10 besar adalah Kabupaten Bandung (72,85 persen), Kabupaten Bandung Barat (72,18 persen), Kota Banjar (71,79 persen), Kota Cimahi (71,71 persen), dan Kabupaten Subang (70,34 persen). Sebaliknya, tingkat partisipasi politik di Kota Bandung, ibu kota Provinsi Jawa Barat, masih tergolong rendah. Kota Bandung hanya mencapai tingkat partisipasi 64,78 persen, berada di peringkat ke-20 dari 27 kabupaten/kota di Jawa Barat. Berikut ini daftar 10 daerah dengan tingkat partisipasi politik masyarakat terendah di Jawa Barat:",
        "is_fake": 0,
        "media_bias": "kompas"
    },
    {
        "title": "Ketua KPU Pegunungan Arfak Apresiasi Upaya Damai dan Penyatuan Dua Paslon Pilkada 2024",
        "link": "http://regional.kompas.com/read/2024/12/04/221932978/ketua-kpu-pegunungan-arfak-apresiasi-upaya-damai-dan-penyatuan-dua-paslon",
        "image": "https://asset.kompas.com/crops/ydokvUc8zzgS8FHdG3NMntx9tfQ=/0x0:0x0/230x153/data/photo/2024/12/04/67506f90bfdc3.jpg",
        "date": "04/12/2024, 22:19 WIB",
        "content": "KOMPAS.com- Ketua Komisi Pemilihan Umum (KPU) KabupatenPegunungan Arfak, Papua Barat, Yosak Saroi, mengapresiasi upayadamaiyang dilakukan kedua pasangan calon (paslon) bupati dan wakil bupati. Pasangan calon bupati Marinus Mandacan dan calon wakil bupati Daniel Mandacan (Madam), serta pasangan calon bupati Dominggus Saiba dan Andi Salabay (Doman), telah sepakat saling merangkul. \"Kami menghormati, ini langkah positif yang menunjukkankedewasaan politikdi Pegunungan Arfak,\" ungkap Yosak Saroi pada Rabu (4/12/2024) malam. Baca juga:Prosesi Damai Pilkada Pegunungan Arfak, Para Paslon Saling Rangkul Yosak juga menyatakan bahwa hingga saat ini tidak ada keluhan yang muncul pascaproses penghitungan suara yang dilakukan pada 27 November 2024. Ia menjelaskan, proses rekapitulasi di tingkat distrik berjalan lancar dan KPU akan menggelar pleno penetapan hasil pada Kamis (5/12/2024). Berdasarkan data unggahan C Plano Rekapitulasi KPU Pegunungan Arfak, pasangan Madam memperoleh total suara sebanyak 9.499 yang tersebar di 10 distrik, sementara pasangan Doman meraih 23.147 suara di lokasi yang sama. \"Rapat pleno kami akan gelar di Pegunungan Arfak,\" kata Yosak Saroi. Sebelumnya, terdapat wacana bahwa pasangan Madam akan mengajukan gugatan ke Mahkamah Konstitusi (MK) berdasarkan data yang mereka miliki. Namun, hal tersebut dibantah oleh Marinus Mandacan. Baca juga:Kader PKS Jadi Ketua Timses Bapaslon MADAN untuk Pilkada Pegunungan Arfak 2024 \"Memang dari awal saya maju sejak tahapan awal, tapi sekarang Doman sudah terpilih dan saya mengakui saya hormat kepada yang menang,\" ujar Marinus. Sementara itu, calon bupati Dominggus Saiba menyatakan kesiapan merangkul calon yang kalah demi membangun Kabupaten Pegunungan Arfak. Ia juga mengajak semua pendukung dan pimpinan partai politik untuk bersatu, menyatakan bahwa politik telah selesai. \"Kepada pimpinan partai politik baik yang mendukung Madam maupun kami, mari kita bersatu karena politik sudah selesai, kita bergandengan tangan untuk membangun Pegaf,\" ajaknya.",
        "is_fake": 0,
        "media_bias": "kompas"
    },
    {
        "title": "Kasus Miftah Hina Penjual Es Teh, Peneliti Politik BRIN: Pejabat Harus Tahu Etika Saat Bicara",
        "link": "http://www.kompas.com/tren/read/2024/12/04/190000665/kasus-miftah-hina-penjual-es-teh-peneliti-politik-brin--pejabat-harus-tahu",
        "image": "https://asset.kompas.com/crops/kNJAVuKcah8X8RT8ZU_28KXmVGY=/154x20:1203x720/230x153/data/photo/2024/12/04/674fabfc0c43b.png",
        "date": "04/12/2024, 19:00 WIB",
        "content": "KOMPAS.com- Sosok Miftah Maulana Habiburrahman tengah disorot warganet buntut ucapannya yang menghina penjual es teh. Peristiwa tersebut terjadi saat Miftah mengisi pengajian bertajuk “Magelang Bersholawat” di Kabupaten Magelang, Jawa Tengah pada Rabu (20/11/2024). Ia awalnya memanggil seorang penjual es teh keliling bernama Sunhaji lalu melontarkan ucapan berisi umpatan sambil tertawa. Video Miftah mengolok-olok penjual es teh seketika viral di media sosial sejak Minggu (1/12/2024). Pendiri Pondok Pesantren Ora Aji, Yogyakarta tersebut lalu mendatangi rumah Sunhaji di Kecamatan Grabag, Kabupaten Magelang pada Rabu (4/12/2024) pukul 07.00 WIB. Ia kemudian meminta maaf kepada Sunhaji dan masyarakat atas ucapannya yang tidak pantas. Baca juga:Miftah Maulana dan Tawa Pendakwah  Menurut peneliti utama riset politik Badan Riset dan Inovasi Nasional (BRIN), Firman Noor, Miftah yang sudah dilantik menjadi utusan khusus presiden harus menyadari bahwa ia tidak bisa berbicara secara bebas sebagai pejabat. Hal tersebut berbeda dengan status Miftah sebagai penceramah sebelum masuk pemerintahan. Firman mengatakan, kalimat yang biasanya diucapkan di hadapan kelompok, segmen, atau entitas harus disesuaikan dengan masyarakat umum. Selain itu, status Miftah sebagai pejabat juga menandakan ia sudah menjadi milik semua orang dengan berbagai macam latar belakang ekonomi dan pendidikan. “Ketika sudah menjadi pejabat publik bagi semua kalangan, mereka harus belajar dan memahami bahwa dia tidak lagi hanya bisa berbicara dengan cara-cara yang dulu digunakan di segmennya, di entitasnya, atau di kelompoknya, tapi dia harus belajar,” ujar Firman dikutip dariKompas.id, Rabu (4/12/2024). Baca juga:Tuai Kritik Usai Menghina Penjual Es Teh, Miftah Maulana Habiburrahman Minta Maaf Lebih lanjut, Firman mengingatkan para pejabat bahwa mereka mendapat gaji dari uang rakyat. Karena alasan itulah para pejabat harus mengetahui etika dan norma yang berlaku secara universal karena setiap ucapan dan perbuatan akan disorot oleh masyarakat. Firman menilai, mengemban amanah sebagai pejabat bukan tugas yang mudah. Sebabnya, orang-orang yang menjadi pejabat harus mampu menjalankan kewenangan dan tanggung jawab.",
        "is_fake": 0,
        "media_bias": "kompas"
    },
    {
        "title": "KPK Sedih, Pj Wali Kota Pekanbaru Ditunjuk Tanpa Proses Politik tapi Tetap Korupsi",
        "link": "http://nasional.kompas.com/read/2024/12/04/07034791/kpk-sedih-pj-wali-kota-pekanbaru-ditunjuk-tanpa-proses-politik-tapi-tetap",
        "image": "https://asset.kompas.com/crops/gomjjwc-__7v5SO4tWAC_yJDi44=/0x0:0x0/230x153/data/photo/2024/12/04/674f456bd4a46.jpg",
        "date": "04/12/2024, 07:03 WIB",
        "content": "JAKARTA, KOMPAS.com -Komisi Pemberantasan Korupsi (KPK) mengaku sedih dengan kasus dugaan korupsi terkait pemotongan anggaran yang menjerat Penjabat (Pj) Wali KotaPekanbaruRisnandar Mahiwa. Wakil Ketua KPKNurul Ghufronmengatakan, biasanya pelaku melakukan tindak pidana korupsi lantaran sebelum menduduki jabatan tersebut telah mengeluarkan biaya politik besar. \"KPK sesungguhnya bersedih bahwa asumsinya korupsi itu mungkin terjadi karena besarnyacostpolitik untuk menduduki jabatan-jabatan kepala daerah,\" kata Ghufron dalam konferensi pers di Gedung Merah Putih KPK, Jakarta, Rabu (4/12/2024). Ghufron pun menjelaskan bahwa posisiPj Kepala Daerahmerupakan jabatan yang ditunjuk. Posisi ini tidak perlu melalui proses politik. Baca juga:KPK Tetapkan Pj Wali Kota Pekanbaru Risnandar Mahiwa Tersangka Korupsi Pengelolaan Anggaran Namun, kata dia, Pj yang diharapkan dapat bekerja dengan baik lantaran tidak perlu mengeluarkan biaya politik untuk menduduki jabatan tersebut justru tetap terlibat tindak pidana korupsi. \"Kenyataannya ini adalah pejabat yang ditunjuk yang tidak melalui (proses politik), tidak memerlukan proses politik, sehingga asumsinya tidak berbiaya tapi efeknya sama (tetap korupsi),\" kata Ghufron. \"Ini menjadi pertanyaan dan kerisauan kita semua untuk kita jawab ke depan,\" ujar dia. Dalam perkara ini, Risnandar Mahiwa diduga menerima uang Rp 2,5 miliar dari pemotongan anggaran Pemerintah Kota Pekanbaru. Baca juga:Kronologi OTT Pj Wali Kota Pekanbaru Risnandar Mahiwa Ghufron mengungkapkan bahwa terjadi pemotongan anggaran atau Ganti Uang (GU) di bagian umum Sekretariat Daerah Kota Pekanbaru, sejak Juli 2024. Pemotongan ini dilakukan untuk kepentingan Risnandar dan Indra Pomi Nasution selaku Sekretaris Daerah (Sekda) Kota Pekanbaru. Sementara, ada penambahan anggaran Sekretariat Daerah (Setda) di antaranya untuk anggaran Makan Minum pada Anggaran Pendapatan dan Belanja Daerah (APBD) Perubahan 2024. \"Dari penambahan ini diduga Pj Wali Kota menerima jatah uang sebesar Rp 2,5 miliar,\" kata Ghufron. Untuk memuluskan tindakan ini, Pelaksana Tugas (Plt) Kepala Bagian (Kabag) Umum Sekretariat Daerah Kota Pekanbaru Novin Karmila (NK) dibantu Plt Bagian Umum Mariya Ulfa dan Tengku Suhaila mencatat uang keluar maupun uang masuk. Pencatatan-pencatatan ini dilakukan untuk bisa melakukan pemotongan anggaran yang diduga diperuntukan bagi Pj Wali Kota dan Sekda Pemerintah Kota Pekanbaru. \"Plt Kabag Umum Sekretariat Daerah Kota Pekanbaru NK berperan melakukan penyetoran uang kepada RM (Risnandar Mahiwa) dan IPN (Indra Pomi Nasution) melalui ajudan Pj. Walikota Pekanbaru,\" kata Ghufron. Adapun kasus ini terbongkar setelah KPK melakukan operasi tangkap tangan pada Senin (2/12/2024) lalu. KPK telah menetapkan tiga orang tersangka dalam kasus ini, yakni Risnandar, Indra Pomi, dan Novin Karmila. Baca juga:Pj Wali Kota Pekanbaru Korupsi, Wakil Ketua KPK: Bapak Kan Menjabat Enggak Modal",
        "is_fake": 0,
        "media_bias": "kompas"
    },
    {
        "title": "Bawaslu Pasuruan Hentikan Kasus Politik Uang karena Tak Cukup Bukti, Tim Hukum Paslon: Ah Itu Alasan Klasik",
        "link": "http://surabaya.kompas.com/read/2024/12/03/221306278/bawaslu-pasuruan-hentikan-kasus-politik-uang-karena-tak-cukup-bukti-tim",
        "image": "https://asset.kompas.com/crops/b_A7TeA4Q5LcowrBlTwSCzzCdmI=/0x0:0x0/230x153/data/photo/2024/12/03/674f0751f24fd.jpg",
        "date": "03/12/2024, 22:13 WIB",
        "content": "KOMPAS.com- Badan Pengawas Pemilu (Bawaslu) Kabupaten Pasuruan telah memutuskan untuk menghentikan kasuspolitik uangyang melibatkan bagi-bagi amplop. Bawaslu beralasan bahwa kasus tersebut tidak memiliki cukup bukti meskipun sebelumnya telah dilakukan penangkapan oleh satgas anti-politik uang. \"Tim Sentra Gakkumdu dari Bawaslu, kepolisian dan kejaksaan sepakat bahwa perkara tersebut belum cukup bukti untuk dilimpahkan ke tahap penyidikan di Polres Pasuruan Kota,\" ujar Zahid, Koordinator Divisi Penanganan Pelanggaran Bawaslu Kabupaten Pasuruan, Selasa (3/12/2024). Zahid menambahkan bahwa penghentian penanganan kasus ini melibatkan empat warga dan telah melalui dua tahapan pembahasan. Baca juga:Kasus Politik Uang Pilkada Pasuruan, 10 Saksi Tak Penuhi Panggilan Bawaslu Pembahasan pertama dilakukan pada Rabu (27/11/2024) oleh Tim Sentra Gakkumdu dan diregister dengan nomor 05/Reg/TM/PB/KAB/16.29/XI/2024. \"Selama pembahasan pertama, kami sudah memanggil para pihak yang dinilai mengetahui kejadian pembagian amplop. Namun, dua kali panggilan tidak ada yang hadir,\" tuturnya. Pada pembahasan kedua, Bawaslu menilai praktik bagi-bagi amplop berisi uang pecahan Rp 20.000 yang tertangkap tangan oleh satgas anti politik uang pada Selasa malam (26/11/2024) di Dusun Krandon Lor, Desa Rejoso Kidul, tidak cukup bukti untuk dilanjutkan. Bawaslu mengaku kesulitan menggali keterangan dari saksi yang tidak hadir serta pengakuan dari empat warga yang terlibat. \"Kami kesulitan menggali keterangan yang menguatkan praktik politik uang karena saksi tidak hadir dan dari pengakuan yang membawa amplop itu belum membagikannya,\" tambah Zahid. Berdasarkan Undang-Undang Nomor 10 Tahun 2016 tentang Pemilihan Gubernur, Bupati, dan Wali Kota serta Peraturan Bawaslu Nomor 9 Tahun 2024, Bawaslu hanya memiliki waktu lima hari untuk memutuskan status pidana pemilihan apakah dilanjutkan atau tidak. \"Dari keputusan di pembahasan kedua, status dari dugaan perkara politik uang di TKP Rejoso tidak dapat dilanjutkan,\" tegasnya. Baca juga:Empat Warga Terduga Pelaku Politik Uang Menolak Coblos dalam Pilkada Pasuruan Di sisi lain, Suryono Pane, kuasa hukum pasangan calon nomor 2, Rusdi-Shobih, menilai bahwa penanganan praktik politik uang ini seharusnya bisa ditindaklanjuti. Ia menegaskan perlunya investigasi yang lebih mendalam agar praktik politik uang tidak terulang. \"Itu alasan klasik saja dari Bawaslu. Seharusnya mereka lebih serius dalam melakukan investigasi. Jelas barang bukti ada. Kasus ini menguap begitu saja,\" katanya. Perlu diketahui, praktik politik uang ini mencuat menjelang pemungutan suara pada 27 November 2024. Saat itu, satgas anti-politik uang dari Polres Pasuruan Kota melakukan patroli dan menangkap tangan warga yang sedang membagikan amplop di Dusun Krandon Lor, Desa Rejoso Kidul, pada Selasa (26/11/2024). Dari penangkapan tersebut, petugas mengamankan 289 amplop berisi uang pecahan Rp 20.000, dengan total sekitar Rp 5.780.000. Empat warga yang diamankan terdiri dari tiga relawan yang bertugas membagikan amplop kepada calon pemilih, dan satu orang lainnya yang mengambil uang dari koordinator. Hasil pemeriksaan sementara menunjukkan bahwa sebaran uang tersebut berasal dari tim relawan pendukung pasangan calon nomor urut 1, Abdul Mujib Imron - Wardah Nafisah.",
        "is_fake": 0,
        "media_bias": "kompas"
    },
    {
        "title": "Bawaslu Kota Batu Kesulitan Temukan Peristiwa Hukum Dugaan Politik Uang di Desa Beji",
        "link": "http://surabaya.kompas.com/read/2024/12/03/184909778/bawaslu-kota-batu-kesulitan-temukan-peristiwa-hukum-dugaan-politik-uang-di",
        "image": "https://asset.kompas.com/crops/7iFu7Vcj4HYLmFeJKmA91hLSLqQ=/0x0:0x0/230x153/data/photo/2024/12/03/674edea71e63b.jpg",
        "date": "03/12/2024, 18:49 WIB",
        "content": "KOMPAS.com- Badan Pengawas Pemilu (Bawaslu) Kota Batu menghentikan temuan dugaan pelanggaran politik uang yang terjadi di wilayah Desa Beji, Kecamatan Junrejo, Kota Batu, Jawa Timur. Koordinator Divisi Penanganan Pelanggaran dan Penyelesaian Sengketa Bawaslu Kota Batu, Mardiono mengatakan, penghentian dilakukan lantaran dinilai tidak cukup bukti dan tidak memenuhi unsur tindak pidana pemilihan. Dia menyampaikan, pihaknya telah berupaya meminta keterangan terduga pemberi dan penerima dugaan politik uang dengan pemanggilan beberapa kali. Baca juga:Bawaslu Kota Batu Temukan Barang Bukti Uang Tunai Dugaan Money Politic dalam Pilkada 2024 Namun, mereka tidak ada yang hadir dan Bawaslu tidak memiliki kewenangan upaya jemput paksa. Kemudian, kasus dugaan politik uang tersebut dinyatakan tidak cukup bukti dan tidak memenuhi unsur tindak pidana pemilihan. \"Ketika kami layangkan panggilan, hari pertama tanggal 26 (November 2024) yang bersangkutan tidak datang, kewenangan kami klarifikasi tidak bisa upaya paksa.\" \"Tanggal 27 juga tidak hadir, tanggal 28 kami rapatkan, teman-teman kepolisian dan kejaksaan menyarankan tetap dilakukan pemanggilan, karena juga tidak ada yang hadir maka peristiwa hukum tidak terang, kami kesulitan,\" kata Mardiono, Selasa (3/12/2024). Sebelumnya, Bawaslu Kota Batu menemukan dugaan politik uang di Desa Beji pada 25 November 2024 atau saat masa tenang. Pihaknya menerima informasi dari masyarakat adanya dugaan oknum yang bagi-bagi amplop. Pada saat ke lokasi tidak ditemukan kejadian politik uang secara langsung. Namun, Bawaslu Kota Batu mengamankan beberapa bukti dugaan politik uang. Baca juga:Pengamat: Krisdayanti Gagal Manfaatkan Popularitasnya dalam Pilkada Kota Batu \"Ketika ke sana, prosesnya sudah tidak ada, tapi masyarakat memberi informasi itu loh pak yang bagi-bagi, akhirnya kami bersama kepolisian mendatangi yang terduga dan ditemukan tiga amplop, kemudian semacam bingkisan jilbab/kerudung dan stiker paslon,\" katanya. Mardiono menyampaikan, penghentian dugaan pelanggaran politik uang karena adanya beberapa pertimbangan atau alasan hukum yang sebelumnya telah dilakukan kajian oleh Sentra Gakkumdu. Diantaranya, peristiwa hukum dalam temuan dugaan pelanggaran tersebut tidak utuh, bukti tidak lengkap, hingga unsur dimaksud dalam ketentuan 187A Ayat (1) Jo Pasal 73 ayat (4) dan Pasal 187A Ayat (2) Undang – Undang Nomor 10 Tahun 2016 Tentang Pemilihan tidak terpenuhi. Bawaslu Kota Batu mengaku kesulitan melengkapi kebenaran peristiwa hukum yang seharusnya dapat dilengkapi pada proses mekanisme klarifikasi di bawah sumpah. Namun, karena terlapor tidak kooperatif atau tidak hadir pada pemanggilan pertama dan kedua oleh Bawaslu yang dijadwalkan pada 26 – 27 November 2024 menyebabkan peristiwa hukum tidak dapat tergambar secara jelas. \"Pada konteks dugaan pelanggaran ini, kami tidak sedang mengetahui kejadian, kapan dan di mana pemberian maupun penerimaan uang itu dilakukan.\"",
        "is_fake": 0,
        "media_bias": "kompas"
    },
    {
        "title": "Parpol Diimbau Ajak Konstituen Tentukan Calon Supaya Pilkada Bergairah",
        "link": "http://nasional.kompas.com/read/2024/12/03/17565101/parpol-diimbau-ajak-konstituen-tentukan-calon-supaya-pilkada-bergairah",
        "image": "https://asset.kompas.com/crops/hE1Ke2KOj9MsX5tRiq4OqD82NtU=/0x0:4943x3295/230x153/data/photo/2024/12/03/674eb8d0d07d0.jpg",
        "date": "03/12/2024, 17:56 WIB",
        "content": "JAKARTA, KOMPAS.com–Partai politikdidorong membuka ruang lebih luas bagi konstituen buat ikut memberikan suara dan menentukan kandidat kepala daerah akan diusung, supaya pemilihan kepala daerah (Pilkada) lebih menarik minat publik. Peneliti Utama Pusat Riset Politik Badan Riset dan Inovasi Nasional (BRIN), Firman Noor, menilai minimnya keterlibatan masyarakat menjadi alasan utama rendahnya antusiasme pemilih. Firman menyebut proses pencalonan sering dianggap eksklusif, hanya melibatkan elitepartai politik. Hal ini membuat masyarakat merasa tidak terlibat sejak awal, sehingga kehilangan gairah dalam Pilkada. Ia menilai kebiasaan partai politik menentukan calon tanpa melibatkan suara masyarakat perlu diubah. Firman menyarankan parpol mulai mendengarkan aspirasi konstituen dalam memilih kandidat kepala daerah, bukan sekadar mengikuti kepentingan internal atau kesepakatan antarelite. Baca juga:KPU Sebut Pemungutan Suara Ulang Pilkada Paling Lambat Dilakukan 6 Desember 2024 \"Kebiasaan memilih calon yang terkesan instan dan tidak dekat dengan masyarakat membuat calon pemilih enggan datang ke tempat pemungutan suara,\" kata Firman dalam keterangannya saat dihubungi pada Selasa (3/12/2024). Menurut Firman, pendekatan yang lebih terbuka terhadap usulan masyarakat bisa meningkatkan kedekatan kandidat dengan konstituen. Ia menekankan pentingnya kandidat yang memiliki hubungan kuat dengan masyarakat agar dapat memicu partisipasi pemilih lebih besar. Sebab selama ini, kata Firman, kandidat kepala daerah yang diusung kerap jarang dikenal publik. \"Makanya muncul calon yang tidak populer, misalnya, yang kontroversial, yang tidak mengakar. Jadi dipilihnya kandidat mungkin hanya karena faktor deal politik antar-pimpinan parpol,\" ucap Firman. Baca juga:KPU Sebut 496 TPS Akan Gelar Pemungutan Suara Ulang, Susulan, dan Lanjutan Pilkada 2024 Ia menambahkan bahwa kejenuhan masyarakat terhadap dinamika politik juga berkontribusi pada rendahnya minat publik terhadap Pilkada. Namun, situasi ini dapat diperbaiki jika partai politik mampu membangun hubungan yang lebih baik dengan konstituen. Sebelumnya diberitakan, Anggota Komisi Pemilihan Umum (KPU) RI August Mellaz mengatakan, sekilas melihat partisipasi pemilih padaPilkada serentak 2024di bawah 70 persen. Menurutnya, angka seperti itu masih dikategorikan normal. \"Kemudian memang kalau kita lihat sekilas ya, dari gambaran secara umum, ya kurang lebih di bawah 70 persen. Secara nasional rata-rata. Meskipun rata-rata nasional biasanya kalau dalam kontekspilkadadibandingkan pilpres, pileg atau pemilu nasional itu biasanya di bawah,\" kata August dalam jumpa pers terkait perkembangan pelaksanaan Pilkada serentak 2024, di Kantor KPU RI, Jakarta, Jumat (29/11/2024) lalu. Lebih lanjut, dia memastikan KPU siap melakukan evaluasi terkait partisipasi pemilih yang dianggap menurun pada Pilkada serentak 2024. \"Apakah misalnya alasan lokasi TPS dan sebagainya, sebenarnya ya itu mungkin akan jadi bagian-bagian dari evaluasi. Tapi secara prinsip gini, kalau di pemilu nasional lalu 800 ribuan TPS, 800 ribu lebih dengan jumlah maksimal pemilunya 300 orang,\" ujar August. Baca juga:Relawan RK-Suswono Layangkan Mosi Tidak Percaya ke KPU, Desak Pilkada Jakarta Dua Putaran \"Di pilkada memang 600 orang jika ada pemadatan, setengah dari jumlah yang ada. Tapi sebenarnya itu tidak akan terlalu berdampak ke soal TPS,\" papar August.",
        "is_fake": 0,
        "media_bias": "kompas"
    },
    {
        "title": "Pembatasan Masa Jabatan Anggota Parlemen Mencegah Politik Dinasti",
        "link": "http://nasional.kompas.com/read/2024/12/03/13464511/pembatasan-masa-jabatan-anggota-parlemen-mencegah-politik-dinasti",
        "image": "https://asset.kompas.com/crops/pKQUU8v8ZVj9Ro181p5vSZ1W-wA=/0x0:5000x3333/230x153/data/photo/2024/10/03/66fe5107d0f64.jpg",
        "date": "03/12/2024, 13:46 WIB",
        "content": "INDONESIACorruption Watch (ICW) (2024) mencatat bahwa 30 persen dari anggota Dewan Perwakilan Rakyat (DPR) terpapardinasti politik. Pada data lain untuk anggota Dewan Perwakilan Daerah (DPD) yang dirilis LitbangKompas(2024), menunjukkan bahwa proporsi kekerabatan di DPD lebih besar dari DPR pada periode 2014-2029. Dua lembaga parlemen pusat yang menjadi kunci produk legislasi yang baik disandera politik kekeluargaan, bahkan mendinasti. Ini adalah gejala yang kontradiktif dengan konsep negara republik yang disebut sebagaiunamendable provisionsdalam konstitusi Indonesia, di mana karakteristiknya seharusnya merupakan oposan dari dinasti kekuasaan. Untuk itu, upaya pencegahan dinasti politik patut diperjuangkan. Di antara upaya ini adalah membatasi masa jabatan anggota parlemen, sehingga tidak terbentuknya komposisi nyaman untuk mempertahankan kekuasaan berdasar hubungan kekerabatanan sich. Setidaknya ada dua cara yang dapat diperjuangkan untuk membatasi masa jabatan parlemen secara periodik. Pertama, melalui legislasi dengan berharap pada parlemen. Namun, tentunya sukar dilakukan sebab akan berhadapan dengan pengurangan kekuasaan diri sendiri. Kedua, melalui permohonan ajudikasi konstitusional pada Mahkamah Konstitusi. Opsi ini paling mungkin terjadi yang saat ini tengah diajukan oleh Zainul Arifin. Pembatasan masa jabatan anggota parlemendan dinasti politik secara permukaan tampak tidak berkaitan secara langsung. Namun, dapat digambarkan sesederhana bahwa membatasi potensi untuk bertahan lebih lama dalam jabatan akan mencegahnya sembarang meneruskanlegacy-nya kepada kerabat terdekat. Ernesto Dal Bó dkk (2009) dalam pembacaannya terhadap praktik dinasti politik dalam Kongres di Amerika Serikat menyimpukan “When a person holds more power, it becomes more likely that this person will start, or continue, a political dynasty”. Dapat diartikan, ketika seseorang memegang lebih banyak kekuasaan, semakin besar kemungkinan orang ini akan memulai, atau melanjutkan sebuah dinasti politik. Tidak perlu dipaparkan secara terperinci, tulisan ini menempatkan dinasti politik sebagai bagiandisadvantagedalam demokrasi. Setidaknya, secara singkat itu tergambarkan dengan adanya sirkulasi kekuasaan yang terhambat, adanya kehendak memapankan kekuasaan tanpa kompetensi, potensi pembentukan kebijakan yang mengedepankan kepentingan kerabat dalam, dan lain sebagainya. Pada konteks Amerika (Lanacci, 2016), pembatasan masa jabatan parlemen tidak dikaitkan secara langsung sebagai solusi terhadap dinasti politik. Para pendukung batas masa jabatan anggota parlemen menilai bahwa pembatasan itu akan memotivasi anggota parlemen untuk memanfaatkan kesempatan dan menggunakan kekuasaan atas nama konstituen. Selain itu, pembatasan dinilai dapat mengurangi korupsi dan meningkatkan independensi. Pada sisi lain, pihak yang menolak pembatasan masa jabatan mempertimbangkan alasan pengalaman dan independensi yang akan diperoleh dari masa kerja yang panjang sekaligus menilai ide tersebut tidak demokratis.",
        "is_fake": 0,
        "media_bias": "kompas"
    },
    {
        "title": "Deliberasi Politik Pasca-Pilkada",
        "link": "http://nasional.kompas.com/read/2024/12/03/11102041/deliberasi-politik-pasca-pilkada",
        "image": "https://asset.kompas.com/crops/Kf4EiBIvf5zBSCueowBNdSkOzHE=/82x1:924x562/230x153/data/photo/2018/06/24/3415437599.jpg",
        "date": "03/12/2024, 11:10 WIB",
        "content": "RENDAHNYApartisipasi diPilkada2024 dan menjamurnya politik transaksional, tidak cukup hanya menjadi landasan evaluasi prosedural. Keduanya membuktikan bahwademokrasitingkat lokal sedang tidak baik-baik saja. Ada hambatan subtansial dari sistem perwakilan kita; elitis, klientilistik, dan kartel. Jumlah pasangan calon yang terbatas, bahkan tunggal, menutup peluang kaderisasi sejak awal. Sentralisasi politik terwujud dengan latar belakang pasangan calon yang hidupnya berlalu lalang di ibu kota. Orang-orang yang bertanding di daerah adalah kalangan kelompok kecil yang kuat dengan dukungan pusat. Kehendak partai politik untuk mencapai tujuan mulianya, terbatas pada kemampuan sumber daya sehingga membuka ruang eksternal secara luas terutama kepada pemodal besar. Penguatan institusi menitikberatkan pada kekuatan personal. Partai politik akhirnya seringkali hanya menjadi sarana pencalonan dan tiket maju memperebutkan jabatan publik. Selebihnya kendali ada pada calon yang melakukan pendekatan ke pemilih secara klientilistik. Yaitu hubungan timbal balik yang dibentuk melalui pertukaran sumber daya material dan non-material. Pertukaran ini menggunakan kalkulasi untung-rugi. Dilakukan oleh pihak yang memiliki kuasa dalam mengontrol dan mendayagunakan birokrasi untuk kepentingan elektoral. Dalam menjaga keuntungan secara kolektif, kelompok elite mempertahankan dengan membentuk kartel. Kelangsungan hidup ditentukan oleh kepentingan menjaga berbagai sumber daya terutama yang berasal dari negara. Sumber keuangan politik adalah dana pemerintah yang didapatkan melalui perburuan rente. Kondisi menurunnya kualitas demokrasi sesungguhnya tidak membuat kita balik arah. Jika ada penyakit yang diderita, maka penyakitnya yang diobati, bahkan mungkin sampai kita amputasi. Gejala tentang menurunnya partisipasi akibat ketidakpuasan pada lembaga politik, menyaksikan pejabat terlibat korupsi serta pandangan terhadap pemerintah yang mementingkan diri sendiri adalah penyakit yang pastinya bisa disembuhkan. Memang kita mengalami defisit, yaitu kemerosotan demokrasi secara struktural, sebagai ketidakselarasan antara kapasitas dan tuntutan masyarakat. Ada kesenjangan antara kapasitas lembaga politik untuk mengumpulkan tuntutan warga negara serta mengintegrasikannya ke dalam tata kelola pemerintahan yang baik dan efektif. Namun, keunggulan demokrasi itu terletak pada kemampuannya untuk melakukan reformasi, daya tanggap dan inovasi.",
        "is_fake": 0,
        "media_bias": "kompas"
    },
    {
        "title": "Tri Adhianto Prioritaskan Rekonsiliasi Usai Pilkada Bekasi, Klaim Unggul Tipis atas Lawan Politik",
        "link": "http://megapolitan.kompas.com/read/2024/12/03/08172081/tri-adhianto-prioritaskan-rekonsiliasi-usai-pilkada-bekasi-klaim-unggul",
        "image": "https://asset.kompas.com/crops/jQzWO7aEwW3b0DMo_PSKGfw_HwM=/0x0:0x0/230x153/data/photo/2024/11/29/67498a2e54d5d.jpeg",
        "date": "03/12/2024, 08:17 WIB",
        "content": "BEKASI, KOMPAS.com– Calon Wali Kota Bekasi nomor urut 3,Tri Adhianto, berkomitmen merangkul seluruh lawan politiknya melalui rekonsiliasi jika resmi memenangi Pilkada Kota Bekasi. Hal ini disampaikannya di Posko Pemenangan di Kota Bekasi, Senin (2/12/2024). \"Jelas (rekonsiliasi), semua elemen bangsa harus kita rangkul,\" kata Tri. Ia menegaskan, pembangunan Kota Bekasi tidak hanya menjadi tanggung jawab pemerintah daerah, tetapi memerlukan dukungan dari semua kandidat, partai politik, dan elemen masyarakat. \"Dengan rekonsiliasi, pembangunan Kota Bekasi ke depan dapat lebih terarah. Proses demokrasi harus terus berjalan, dan ini termasuk membangun komunikasi aktif dengan semua pihak,\" ujarnya. Baca juga:Tri Adhianto Bakal Lapor Hasil Kemenangan Pilkada Bekasi ke Megawati Pasangan Tri Adhianto-Abdul Harris Bobihoe sebelumnya mengklaim kemenangan berdasarkan hasil rekapitulasi penghitungan suara tingkat kecamatan yang selesai pada Minggu (1/12/2024). Ketua Tim Pemenangan Tri-Harris, Sudjatmiko, menyebut pasangan nomor urut 3 meraih 459.430 suara, unggul tipis atas pasangan nomor urut 1, Heri Koswara-Sholihin, yang mendapatkan 452.351 suara. \"Pasangan kami menang dengan selisih suara 7.069,\" kata Sudjatmiko. Baca juga:Heri Koswara dan Tri Adhianto Saling Klaim Kemenangan pada Pilkada Kota Bekasi Sementara itu, pasangan nomor urut 2, Uu Saiful Mikdar-Nurul Sumarheni, hanya memperoleh 64.510 suara. Tri menambahkan, rekonsiliasi tidak hanya diarahkan kepada para kandidat, tetapi juga partai politik di parlemen. Dengan sinergi tersebut, ia optimis pembangunan Kota Bekasi dapat dilakukan lebih efektif dan inklusif. \"Setelah pilkada berakhir, komunikasi aktif akan terus kami bangun untuk memastikan semua pihak terlibat dalam pembangunan,\" tegasnya. Hasil resmi pemenang Pilkada Kota Bekasi masih menunggu keputusan KPU Kota Bekasi setelah rekapitulasi suara final. Namun, klaim kemenangan dari pasangan Tri-Harris menjadi langkah awal dalam misi mereka membangun sinergi di Kota Bekasi.",
        "is_fake": 0,
        "media_bias": "kompas"
    },
    {
        "title": "Relawan Tri Adhianto Dilaporkan ke Bawaslu Tekait Dugaan Politik Uang, Tim Pemenangan: Buktikan!",
        "link": "http://megapolitan.kompas.com/read/2024/12/03/07425381/relawan-tri-adhianto-dilaporkan-ke-bawaslu-tekait-dugaan-politik-uang-tim",
        "image": "https://asset.kompas.com/crops/THDxU9szS_nYFLYGn_R7FsGp3Iw=/0x0:0x0/230x153/data/photo/2024/12/03/674e4f456d47f.jpeg",
        "date": "03/12/2024, 07:42 WIB",
        "content": "BEKASI, KOMPAS.com– Tim Pemenangan pasangan calon wali kota dan wakil wali kota BekasiTri Adhianto-Abdul Harris Bobihoe membantah tuduhan politik uang yang dilaporkan oleh kubu Heri Koswara-Sholihin ke Bawaslu Kota Bekasi. Wakil Ketua Tim Pemenangan Tri-Harris, Muhammad Kurniawan, meminta agar pihak pelapor dapat membuktikan tuduhannya. “Silakan saja dibuktikan, kalau tidak ya masuk kategori fitnah,” ujar Kurniawan saat dihubungi, Senin (2/12/2024). Untuk diketahui, tim advokat pasangan Heri Koswara-Sholihin melaporkan seorang relawan Tri Adhianto, berinisial I alias R, atas dugaan politik uang. Laporan tersebut diajukan ke Bawaslu Kota Bekasi pada hari yang sama, Senin (2/12/2024). Baca juga:Diduga Bagikan Uang Jelang Pencoblosan, Relawan Tri Adhianto Dilaporkan ke Bawaslu Menurut Wakil Ketua Tim Advokat Heri-Sholihin, Purwadi, I diduga memberikan uang sebesar Rp 1 juta kepada seorang warga berinisial D. Uang itu dimaksudkan untuk dibagikan kepada pemilih di lima RT di Kelurahan Pengasinan, Rawalumbu, Kota Bekasi, pada Kamis malam (26/11/2024), sehari sebelum hari pencoblosan. “Pemberian dilakukan pada malam pencoblosan, di hari tenang, sekitar pukul 19.30 WIB,” kata Purwadi di Kantor Bawaslu Kota Bekasi. Namun, D menolak dan mengembalikan uang tersebut kepada I pada malam yang sama. “Orang tersebut malah tidak membagikan, melainkan uang tersebut dikembalikan lagi kepada orang yang memberi,” jelas Purwadi. Purwadi menambahkan bahwa saat pemberian uang, I disebut meminta penerima untuk mencoblos pasangan Tri-Adhianto dan Abdul Harris. “Ada ajakan. Artinya uang tersebut untuk memenangkan paslon,” katanya. Baca juga:Tri Adhianto Bakal Lapor Hasil Kemenangan Pilkada Bekasi ke Megawati Kurniawan menegaskan bahwa timnya tidak merasa melakukan politik uang. Menurut dia, tuduhan itu adalah bagian dari dinamika demokrasi dalam Pilkada. “Kami tidak merasa melakukan hal itu,” tegas Kurniawan. Laporan ini telah diterima Bawaslu Kota Bekasi dengan nomor registrasi 016/LP/PW/KOTA/13.03/XII/2024. Anggota Bawaslu Kota Bekasi, Muhammad Sodikin, mengatakan pihaknya akan memverifikasi laporan dalam 2x24 jam untuk menilai kelengkapan syarat formil dan materiil. “Nanti kalau memang terpenuhi, kita akan lanjutkan klarifikasi kepada pihak pelapor, saksi, maupun terlapor,” ujar Sodikin. Bawaslu akan mendalami laporan ini sesuai prosedur guna memastikan apakah terdapat pelanggaran yang memenuhi unsur hukum dalam proses Pilkada Kota Bekasi.",
        "is_fake": 0,
        "media_bias": "kompas"
    },
    {
        "title": "Rusak dan Penuh Coretan, Surat Suara Tidak Sah Pilkada Kota Cirebon Tembus 14.000",
        "link": "http://bandung.kompas.com/read/2024/12/02/190058578/rusak-dan-penuh-coretan-surat-suara-tidak-sah-pilkada-kota-cirebon-tembus",
        "image": "https://asset.kompas.com/crops/I1Mn4RMnsh79GBRTdYIVVK4cTrA=/0x0:0x0/230x153/data/photo/2024/12/02/674d9eb5082b7.jpg",
        "date": "02/12/2024, 19:00 WIB",
        "content": "CIREBON, KOMPAS.com- Pilkada Kota Cirebon tahun 2024 menunjukkan tren mengkhawatirkan. Tidak hanya dari tingkatpartisipasi pemilihyang menurun, tetapi juga dari jumlahsurat suara tidak sah. Sebanyak 14.746 surat suara dinyatakan tidak sah, yang setara dengan 8,7 persen dari total suara yang digunakan, yakni 169.112 suara. Penjabat Wali Kota Cirebon, Agus Mulyadi, mengekspresikan keprihatinannya terhadap jumlah suara tidak sah yang sangat mencolok tersebut. Baca juga:Partisipasi Pilkada Kota Cirebon 2024 Turun 66 Persen Menurutnya, suara yang tidak sah seharusnya dapat dianggap sebagai upaya berdemokrasi dari para pemilih untuk menentukan pemimpin pilihan mereka. \"Ada sekitar 14.000 hasil analisis kami dari data yang ada. Ini kan sayang, ada 14.000 orang sudah datang ke TPS, sudah berpartisipasi tapi suaranya tidak dihitung,\" ungkap Agus saat ditemui Kompas.com usai rekapitulasi suara tingkat KPU Kota Cirebon di sebuah hotel, Senin (2/12/2024). Agus menduga bahwa kurangnyapendidikan politikmenjadi salah satu faktor penyebab tingginya jumlah surat suara tidak sah. Baca juga:Imron-Agus Klaim Menang Pilbup Cirebon Berdasarkan Hitung Cepat Internal Dia menekankan pentingnya pendidikan politik bagi masyarakat untuk mencegah terulangnya masalah serupa di masa depan. Nurul Fajri, Komisioner Bawaslu Kota Cirebon menyebutkan, angka surat suara yang tidak sah tersebut bukanlah jumlah yang sedikit. Ia menjelaskan, penyebab ketidakabsahan surat suara ini bervariasi, termasuk pencoblosan di luar kotak, kertas suara yang sobek atau tercoret, sesuai dengan peraturan pungut hitung suara. Secara spesifik, Fajri menyampaikan, ada bukti surat suara yang \"tampak sengaja\" dicoret oleh pemilih, sehingga kertas suara tersebut tidak sah. Ia juga mencatat adanya kasus pencoblosan lebih dari satu pasangan calon, mencoblos di luar kotak, serta mencoret dengan menuliskan kata-kata tertentu. \"Terutama pada saat penghitungan, di salah satu TPS di Kelurahan Pekiringan, Kecamatan Kesambi, ada surat suara yang dicoret menggunakan spidol yang diduga oleh pemilih sendiri, sehingga saat penghitungan suara, kertas tersebut tidak sah,\" jelas Fajri. Ketua KPU Kota Cirebon, Mardeko, mengungkapkan keprihatinan atas tingginya jumlah surat suara yang tidak sah. Ia menegaskan, KPU masih menganalisis bersama petugas PPK dan KPPS untuk mencari tahu penyebabnya. Mardeko menyatakan, KPU Kota Cirebon telah melakukan berbagai upaya pendidikan politik, sosialisasi pemungutan suara, serta pemasangan materi sosialisasi di seluruh wilayah Kota Cirebon. KPU juga melibatkan kelompok masyarakat untuk meningkatkan pemahaman tentang pemungutan suara yang benar. \"Yang tidak sah ini salah satu hal yang cukup kita prihatin juga. Meskipun kita sudah melakukan upaya sosialisasi kepada masyarakat bagaimana suara ini bernilai, tidak salah dalam melakukan pencoblosan,\" kata Mardeko. Ia meyakini, seluruh tim pemenangan pasangan calon wali kota dan wakil wali kota Cirebon telah melakukan edukasi kepada konstituennya agar tidak salah dalam memberikan suara. Mardeko bersama komisioner serta tim pelaksana tingkat PPK dan KPPS berencana melakukan evaluasi dan kajian atas fenomena ini, meskipun proses rekapitulasi suara tingkat kota masih berlangsung.",
        "is_fake": 0,
        "media_bias": "kompas"
    },
    {
        "title": "Temuan Perludem saat Pilkada 2024, dari Politik Uang hingga Mobilisasi ASN",
        "link": "http://nasional.kompas.com/read/2024/12/02/17345831/temuan-perludem-saat-pilkada-2024-dari-politik-uang-hingga-mobilisasi-asn",
        "image": "https://asset.kompas.com/crops/znOi1Pq9_uXvU7Gj53ws2DitF60=/0x75:4320x2955/230x153/data/photo/2024/11/07/672c4e0b58564.jpg",
        "date": "02/12/2024, 17:34 WIB",
        "content": "JAKARTA, KOMPAS.com- Perkumpulan untuk Pemilu dan Demokrasi (Perludem) mencatat empat temuan dugaan pelanggaran yang terjadi selama Pemilihan Kepala Daerah (Pilkada) Serentak 2024. Pertama terkait dengan mobilisasi Aparatur Sipil Negara (ASN) yang dilakukan di beberapa daerah, khususnya yang didukung oleh Presiden Ketujuh RI, Joko Widodo. \"Mobilisasi Aparatur Negara, masih menjadi salah satu pelanggaran paling menonjol di Sumatera Utara dan Jawa Tengah,\" kata Direktur Eksekutif Perludem, Khoirunnisa Nur Agustyati dalam acara webinar, Senin (2/12/2024). Dia mengatakan, beberapa kepala desa dan camat itu diduga mengerahkan warganya untuk mendukung kandidat tertentu, misalnya mengkoordinasikan dan membuat video. \"Di Jawa Tengah juga ada praktik-praktik yang sama berdasarkan hasil wawancara dari tim pemantau kami,\" ucapnya. Baca juga:Prabowo Klaim Pilkada Berjalan Tertib: Bahwa di Sana-sini Ada Ketidakpuasan, Ya Itu Bagian Demokrasi Temuan kedua Perludem yakni dugaan intimidasi yang terjadi di daerah-daerah tertentu. Kasus paling besar adalah intimidasi yang sampai pada tindakan pidana terjadi di Sampang, Jawa Timur. Kemudian beberapa pengucilan di Sumatera Utara. \"Ada soal intimidasi yang walaupun tidak masif, terjadinya di komunitas kecil, misalnya pengucilan warga yang berbeda pilihan politik atau ancaman halus dari pihak tertentu yang terjadi di Sumatera Utara,\" imbuhnya. Temuan ketiga adalah politisasi bantuan sosial atau bansos. Meski tak semasif saat Pemilu 2024, Perludem mencatat beberapa pola politisasi bansos yang terjadi. \"Terkait bansos ini misalnya ada pembagian bansos yang menggunakan simbol-simbol yang menjurus ini intensinya kepada salah satu paslon tertentu,\" imbuh dia. Baca juga:Golput Tinggi, Pimpinan Komisi II Nilai Pilkada dan Pilpres yang Berdekatan Lelahkan Pemilih Terakhir adalah politik uang yang besarannya variatif di Pilkada kali ini. Namun Perludem mencatat pola baru terkait politik uang seperti adanya pasar murah dan beragam cara lainnya. \"Jadi misalnya paket sembako yang ada misalnya minyak goreng, itu yang dilakukanpilkadakali ini,\" tandasnya.",
        "is_fake": 0,
        "media_bias": "kompas"
    },
    {
        "title": "Warga Demo Bawaslu soal Penanganan Politik Uang Pilkada Kota Tasikmalaya",
        "link": "http://bandung.kompas.com/read/2024/12/02/154930578/warga-demo-bawaslu-soal-penanganan-politik-uang-pilkada-kota-tasikmalaya",
        "image": "https://asset.kompas.com/crops/IMGaHLzB0fXrJzf6VXECimerh80=/0x0:0x0/230x153/data/photo/2024/12/02/674d678703385.jpg",
        "date": "02/12/2024, 15:49 WIB",
        "content": "TASIKMALAYA, KOMPAS.com- Sekelompok masyarakat KotaTasikmalaya, Jawa Barat, menggelar aksi unjuk rasa di kantorBawasluKota Tasikmalaya, Senin (2/12/2024). Aksi ini berlanjut setelah mereka membakar ban dan memblokade jalan di lokasi rapat pleno KPU, menuntut penanganan serius terhadap kasuspolitik uangyang mereka anggap tidak ditangani dengan baik. Para pedemo memprotes proses penyelidikan politik uang oleh Bawaslu dan tim penegakan hukum terpadu (Gakkumdu) yang dinilai mandul. Baca juga:Rapat Pleno KPU Kota Tasikmalaya Diwarnai Demo Penolakan Hasil Pilkada Mereka mengeklaim telah melaporkan bukti dan saksi terkait praktik politik uang yang ditemukan oleh petugas Bawaslu. \"Kami ini hanya ingin memberikan informasi ke semua orang sebagai penunjung tinggi demokrasi di Indonesia, bahwa di Kota Tasikmalaya politik uang sangat masif. Kami menanyakan ke Bawaslu, sudah sampai mana penanganan kasusnya. Seakan sudah mandul,\" ujar Yudi, salah satu tokoh masyarakat Kota Tasikmalaya, saat aksi unjuk rasa di kantor Bawaslu. Yudi menegaskan bahwa masyarakat tidak boleh dibodohi oleh praktik politik uang dalam proses demokrasi. Ia mengkritik Bawaslu yang dianggap tidak mampu menahan proses rapat pleno KPU Kota Tasikmalaya untuk penetapan pemenang, meskipun kasus politik uang sudah jelas ditemukan. \"Tadi petugas Bawaslu juga sudah jelas setuju kalau demokrasi di Kota Tasikmalaya buruk. Tadi juga sudah diakui politik uang terjadi di Kota Tasikmalaya. Data pemberi uang sudah menyebar, tapi Bawaslu malah diam saja, tidak memanggil semua yang ada di data tersebut,\" tambah Yudi. Sementara itu, Koordinator Divisi Hukum dan Penyelesaian Sengketa Bawaslu Kota Tasikmalaya, Joko Narendro, mengakui bahwa praktik politik uang memang terjadi selama proses Pilkada Kota Tasikmalaya. Menurutnya, sudah ada dua perkara terkait politik uang yang ditangani oleh Gakkumdu Bawaslu Kota Tasikmalaya. \"Pertama, temuan langsung politik uang oleh Ketua Bawaslu Kecamatan Mangkubumi, Pak Jajang. Kedua, laporan dari masyarakat terkait petugas KPPS bersama Ibu RT-nya sebagai terlapor kasus politik uang di Bebedahan. Keduanya sudah masuk perkara ke Gakkumdu,\" jelas Joko kepada para pedemo, didampingi tim Gakkumdu dari Kepolisian dan Kejaksaan. Baca juga:Bawaslu Laporkan ke Polisi soal Temuan Kasus Dugaan Politik Uang di Minggir, Sleman Joko menambahkan bahwa korban dari praktik politik uang adalah masyarakat yang menjadi penerima. Oleh karena itu, Bawaslu bersama Gakkumdu Kota Tasikmalaya akan menelusuri siapa pemberi politik uang tersebut. \"Korbannya adalah masyarakat sebagai penerima. Kita fokus pengembangannya adalah sang pemberi. Mohon bantu kami, sampai siang ini kami terus minta pemeriksaan. Kejadian ini lebih buruk daripada pilkada dan Pemilu sebelumnya,\" ungkap Joko di hadapan para pedemo.",
        "is_fake": 0,
        "media_bias": "kompas"
    },
    {
        "title": "Banyak Parpol Siap Tampung Jokowi, Budi Arie: Terutama Projo, Kalau Jadi Partai",
        "link": "https://www.suara.com/news/2024/12/07/173442/banyak-parpol-siap-tampung-jokowi-budi-arie-terutama-projo-kalau-jadi-partai",
        "image": "No image found",
        "date": "No date found",
        "content": "No content found",
        "is_fake": 0,
        "media_bias": "suara"
    },
    {
        "title": "Hasto Sebut Jokowi Bukan Kader PDIP Lagi, Pengamat Beberkan 3 Makna Tersembunyi!",
        "link": "https://www.suara.com/news/2024/12/06/162245/hasto-sebut-jokowi-bukan-kader-pdip-lagi-pengamat-beberkan-3-makna-tersembunyi",
        "image": "No image found",
        "date": "No date found",
        "content": "No content found",
        "is_fake": 0,
        "media_bias": "suara"
    },
    {
        "title": "Tafsir 'Partainya Perorangan' Jokowi, Ternyata Fenomena Umum Parpol Saat Ini",
        "link": "https://www.suara.com/news/2024/12/06/125320/tafsir-partainya-perorangan-jokowi-ternyata-fenomena-umum-parpol-saat-ini",
        "image": "No image found",
        "date": "No date found",
        "content": "No content found",
        "is_fake": 0,
        "media_bias": "suara"
    },
    {
        "title": "Cek Fakta: Video Prabowo Ancam Seret Jokowi ke Meja Hijau",
        "link": "https://www.suara.com/news/2024/12/06/072000/cek-fakta-video-prabowo-ancam-seret-jokowi-ke-meja-hijau",
        "image": "No image found",
        "date": "No date found",
        "content": "No content found",
        "is_fake": 0,
        "media_bias": "suara"
    },
    {
        "title": "Jangan hanya Kaji Perilaku Pemilih di DIY saja, Kesbangpol Diminta Riset Kandidat hingga Penyelenggaraan Pemilu",
        "link": "https://jogja.suara.com/read/2024/12/05/210404/jangan-hanya-kaji-perilaku-pemilih-di-diy-saja-kesbangpol-diminta-riset-kandidat-hingga-penyelenggaraan-pemilu",
        "image": "No image found",
        "date": "No date found",
        "content": "SuaraJogja.id -Tingkat partisipasipemilihdiDIYselamaPemilu2024 dianggap baik. Dari data yang dikeluarkan KPU DIY, tingkat partisipasi warganya mencapai angka unik 88,8 persen. Kajianterhadap karakter pemilih di Kota Pelajar pun dilakukan oleh sejumlah peneliti dan menemukan perbedaan signifikan dari wilayah lain di luar Jogja.KesbangpolDIY yang menginisiasi survei karakter pemilih DIY menemukan bahwa responden menentukankandidatlewat falsafah Jawa. \"Jadi dari survei yang kami buat, jika dikaitkan denganpolitik, tindak tanduk warga dalam aktivias politik dinaungi oleh falsafah Jawa ini,\" ujar Ketua Tim Riset, yang juga Konsultan Kesbangpol DIY, Ranggabumi Nuswantoro saat memaparkan hasil risetnya dalam FGD yang dilaksanakan Hotel Grand Serela, Sleman, Kamis (5/12/2024). Forum diskusi itu pun juga membuka kesempatan bagi peserta yang hadir memberikan masukan. Salah satu penggiat politik, yang juga Ketua Serikat Buruh Sejahtera Indoensia (SBSI), Dani Eko Wiyono menyebutkan ada beberapa pemilih yang justru enggan menggunakan hak suaranya. Baca Juga:Survei Kajian Perilaku Pemilih dalam Pemilu 2024 Soroti Partisipasi Generasi Z di DIY \"Kalau bicara soal Jogja, hampir warganya datang dari berbagai daerah. Tetapi beberapa orang mengaku tidak mau memilih, kenapa?, yang dipilih saja orangnya buruk. Nah bagaimana kepercayaan itu harusnya didesain oleh kandidat,\" ujar Dani. Ia melanjutkan bahwa sejauh ini kajian pemilih saat Pemilu termasuk Pilkada memang banyak dilakukan, namun kajian terhadap pelaku atau calon pemimpin ini jarang dilakukan. \"Seharusnya lembaga terkait juga perlu mengkaji bagaimana kandidat ini berpolitik. Termasuk juga ya money politic-nya,\" kelakar Dani. Ia tak mau menutup mata bahwa di momen pemilu penggunaan politik uang menjadi strategi yang selalu muncul, meskipun Kesbangpol dan lembaga lain kerap memberikan edukasi untuk memerangi cara-cara tersebut. \"Nah nantinya jangan sampai politik ini justru digunakan sebagai alat kekuasaan. Harusnya politik digunakan untuk alat kedaulatan,\" kata dia. Baca Juga:Antisipasi Konflik Susulan, Pemda DIY Gelar Konsolidasi Bahas Demo Mahasiswa Papua yang Pecah di Kota Jogja Rangga juga menanggapi bahwa memang kajian terhadap calon atau kandidat pemilu, termasuk penyelenggaraan pemilu tak banyak dilakukan. Periset di bawah CV. Madani Callysta Saibuyun ini memang tak menjelaskan sebab belum adanya kajian terhadap entitas tersebut. \"Tapi memang ini bisa jadi catatan kami untuk mulai mengkaji lebih jauh kandidat. Jadi tak hanya pemilihnya saja,\" ungkap dia. Ia juga menyinggung terhadap praktik money politic yang diklaim sudah banyak pemilih tolak. Dari risetnya ada 38,8 persen responden tak setuju dengan pemberian barang ketika pemilu. Namun sebanyak 11 persen-an menjawab mereka setuju dengan politik uang. Terlepas dari kajian itu, memang seharusnya ada penelitian terhadap kandidat mengapa keputusan mereka termasuk tim pemenangnya mengambil langkah politik uang dalam strategi pemenangan.",
        "is_fake": 0,
        "media_bias": "suara"
    },
    {
        "title": "Warga DIY Tentukan Pilihan Berdasarkan Falsafah Jawa, Peneliti Tawarkan Konsep Demokrasi Kebudayaan di Pemilu 2029",
        "link": "https://jogja.suara.com/read/2024/12/05/184916/warga-diy-tentukan-pilihan-berdasarkan-falsafah-jawa-peneliti-tawarkan-konsep-demokrasi-kebudayaan-di-pemilu-2029",
        "image": "No image found",
        "date": "No date found",
        "content": "SuaraJogja.id -Partisipasi pemilih diDIYsejauhPemilu2024 berjalan, tergolong baik. Tak hanya itu, bahkan sejumlah riset menunjukkan bahwa karakter pemilih di DIY memiliki keunikan sendiri. Badan Kesatuan Bangsa danPolitik(Kesbangpol) DIY melakukan sejumlah riset bagaimana pemilih DIY menggunakan hak suaranya sebelum menentukan pilihannya. Ketua Tim Riset sekaligus Konsultan Kesbangpol DIY, Ranggabumi Nuswantoro mengungkapkan ada sekitar 800respondenyang menjadi subjek riset survei. Jumlah itu dipilih dari 7 daerah pemilihan (dapil) yang tersebar di Provinsi DIY dengan kriteria para pemilih telah menggunakan hak suaranya sejauh Pemilu 2024 bergulir. Baca Juga:Survei Kajian Perilaku Pemilih dalam Pemilu 2024 Soroti Partisipasi Generasi Z di DIY Dari risetnya, perilaku pemilih di DIY dipengaruhi oleh tiga hal, yakni pengetahuan politik, partai politik dan deliberasi politik. Rangga sapaan akrabnya menyebut ketiga hal ini yang berperan cukup besar. \"Jadi pemilih ini mencari tahu seberapa besar kandidat mengetahui soal politik yang ada di Jogja. Termasuk rekam jejak kandidatnya,\" ujar Rangga dalam FGD Laporan Akhir Kajian Perilaku Pemilih Pemilu yang dilaksanakan di Hotel Grand Serela, Sleman, Kamis (5/12/2024). Rangga tak menampik karakter pemilih saat menentukan kandidat yang mereka coblos berlandaskan norma serta ideologi warga DIY sebagai masyarakatJawa. Menukil dari riset yang ia lakukan, sebanyak 82,5 persen responden cukup menjunjung tinggi istilah Sangkan Paraning Dumadi, Hamemayu Hayuning Bawana dan Manunggaling Kawula Gusti. \"Jadi dari survei yang kami buat, jika dikaitkan dengan politik, tindak tanduk warga dalam aktivias politik dinaungi oleh falsafah Jawa ini,\" ungkap dia. Baca Juga:Antisipasi Konflik Susulan, Pemda DIY Gelar Konsolidasi Bahas Demo Mahasiswa Papua yang Pecah di Kota Jogja Pemilih, lanjut Rangga merefleksikan kegiatan politik sebagai bagian dari pengejawantahan dirinya sebagai orang Jawa untuk mencapai hakekat hidup yang baik dan selaras dengan kehendak Tuhan. \"Refleksi ini beririsan dengan proses warga menilai kualitas kandidat [dalam konteks pemilu] dan menentukan pilihannya,\" ujar dia. Dengan begitu, karakter pemilih di DIY yang berbeda ini menjadi temuan menarik bagi periset dalam melihat perkembangan politik di Indonesia. Rangga bahkan menawarkan konsepDemokrasiKebudayaan yang bisa diimplementasikan terhadap pemilih pada Pemilu selanjutnya. \"Hasil survei ini menarik untuk ditindaklanjuti karena konsep demokrasi berkebudayaan yang berkaitan dengan ideologi warga DIY. Yang perlu digarisbawahi warga Jogja berpolitik tanpa meninggalkan budaya mereka,\" ujar dia. Sementara Kabid Politik Dalam Negeri (Poldagri) Kesbangpol DIY, Bagas Senoadji mengungkapkan hasil survei ini tentu membantu instansinya dalam peningkatan partisipasi Pemilu ke depan. \"Ada hasil, nanti menjadi acuan untuk pemda, bahkan parpol dalam meningkatkan partisipasi pemilih saat pemilu pemilu lainnya,\" ujar dia. Tak hanya itu munculnya riset karakter para pemilih juga menjadi catatan Kesbangpol dalam pendidikan politik warga Jogja yang bisa diadaptasi warga daerah lain.",
        "is_fake": 0,
        "media_bias": "suara"
    },
    {
        "title": "Keterbatasan Bukti Hambat Penyelidikan 130 Kasus Politik Uang di Kaltim",
        "link": "https://kaltim.suara.com/read/2024/12/05/154500/keterbatasan-bukti-hambat-penyelidikan-130-kasus-politik-uang-di-kaltim",
        "image": "No image found",
        "date": "No date found",
        "content": "SuaraKaltim.id -Badan Pengawas Pemilu (Bawaslu) Kalimantan Timur (Kaltim) mengungkapkan adanya 130 dugaan praktikpolitik uangselama tahapan Pemilihan Kepala Daerah (Pilkada) serentak 2024. Ketua Bawaslu Kaltim,Hari Darmanto, menjelaskan bahwa dugaan tersebut mencakup berbagai tahapan Pilkada, mulai dari masa kampanye hingga hari pemungutan suara. Dari jumlah tersebut, sebanyak 71 dugaan praktik politik uang dilaporkan sebagai pembagian uang. Sebanyak 11 di antaranya ditemukan melalui pengawasan Bawaslu, sementara 60 lainnya berasal dari laporan masyarakat. Selain itu, terdapat 50 dugaan potensi pembagian uang, yang terdiri dari 11kasushasil pengawasan dan 39 laporan masyarakat. Selama pemungutan suara, delapan dugaan pembagian uang juga muncul, dengan satu kasus dari pengawasan langsung dan tujuh lainnya dilaporkan oleh masyarakat. Baca Juga:Eks Tambang Batu Bara Kaltim Bertransformasi Jadi Lahan Produktif untuk Pertanian Namun, Hari menekankan bahwa tidak semua laporan dari masyarakat dapat ditindaklanjuti akibat kurangnyabukti. ProsespenyelidikanBawaslu juga terkendala oleh waktu, mengingat hanya lima hari kalender yang diberikan untuk memverifikasi laporan. “Banyak laporan yang masuk, tetapi tidak semuanya cukup bukti. Kami hanya bisa melakukan penyelidikan tanpa memiliki kewenangan untuk memaksa terduga hadir,” jelas Hari, disadur dariPresisi.co--Jaringan Suara.com, Kamis (05/12/2024). Praktik politik uang, yang sering disebut sebagai \"serangan fajar,\" masih menjadi tantangan besar dalam menjaga integritas demokrasi di Indonesia. Meski banyak laporan diterima, Bawaslu belum merinci tindakan hukum apa saja yang telah dilakukan terkait dugaan ini. Hari menambahkan bahwa partisipasi masyarakat sangat penting dalam memberikan bukti yang kuat untuk mempersempit ruang gerak praktik politik uang. Baca Juga:Lonjakan Kasus HIV/AIDS di Kutai Timur: 140 Kasus Baru Hingga November 2024 \"Kami berharap masyarakat lebih aktif memberikan bukti yang valid dalam setiap laporan. Dengan begitu, integritas Pilkada dapat terjaga,\" tuturnya.",
        "is_fake": 0,
        "media_bias": "suara"
    },
    {
        "title": "Dari Israel Hingga Bulgaria, Belajar dari Negara Lain Atasi Rendahnya Partisipasi Pemilu",
        "link": "https://www.suara.com/news/2024/12/05/123703/dari-israel-hingga-bulgaria-belajar-dari-negara-lain-atasi-rendahnya-partisipasi-pemilu",
        "image": "No image found",
        "date": "No date found",
        "content": "No content found",
        "is_fake": 0,
        "media_bias": "suara"
    },
    {
        "title": "Krisis Politik Guncang Korea Selatan, Masa Depan Negara Dipertanyakan",
        "link": "https://www.suara.com/news/2024/12/05/085855/krisis-politik-guncang-korea-selatan-masa-depan-negara-dipertanyakan",
        "image": "No image found",
        "date": "No date found",
        "content": "No content found",
        "is_fake": 0,
        "media_bias": "suara"
    },
    {
        "title": "Gen Z Katanya Manja dan Buta Politik, Benarkah?",
        "link": "https://yoursay.suara.com/kolom/2024/12/04/184806/gen-z-katanya-manja-dan-buta-politik-benarkah",
        "image": "No image found",
        "date": "No date found",
        "content": "Ketika kita berbicara soalGen Z, pasti tidak akan jauh dari pandangan yang sering membuat geleng-geleng kepala. Mulai dari tudingan bahwa Gen Z merupakan generasi yang manja sampai pada pandangan yang mengatakan bahwa kebanyakan Gen Z sering kali buta terhadappolitik. Tapi, bener nggak, sih, label-label itu sesuai dengan kenyataannya? Gen Z, Generasi yang Katanya Manja? Dari kecil, Gen Z sudah akrab dengan yang namanya internet.Smartphone, media sosial, dan aplikasi-aplikasi canggih sudah seperti bagian dari tangan mereka. Sebagaidigital native, mereka memiliki kelebihan tersendiri, akses informasi yang super cepat contohnya. Namun, justru di sinilah yang kadang memunculkan berbagai pandangan terhadapGenerasi Z. Banyak yang bilang kalau “Gen Z tuh mageran!” atau “Apa-apa maunya instan”. Ya, bagaimana tidak? Teknologi membuat segalanya terasa mudah. Cuma, ini bukan berarti bahwa kaum Gen Z merupakan generasi yang manja. Banyak anak Gen Z yang justru memiliki kreativitas yang tinggi, contohnya seperti membuat konten yang menarik, menjadi entrepreneur muda, atau aktif di isu-isu sosial lewat platform digital. Jadi, label “manja” rasanya terlalu sempit untuk menggambarkan mereka. Gen Z dan Tudingan Buta Politik Generasi Z sering kali dicap sebagai generasi yang tidak peduli terhadap kehidupan politik. Stereotip ini muncul karena salah satunya ada pandangan bahwa Gen Z kurang peduli terhadap hiruk-pikuk kontestasi politik yang sedang berlangsung. Mereka lebih sibuk scroll TikTok daripada baca berita soal kebijakan pemerintah. Tapi, tunggu dulu. Jangan keburunge-judge. Sebenarnya, remaja yang tergolong Gen Z tidak sepenuhnya apatis terhadap politik. Jika kita lihat lebih dalam, banyak juga Gen Z yang aktif di gerakan sosial atau isu-isu politik, walau caranya bisa dibilang berbeda dari generasi sebelumnya. Mereka lebih suka memanfaatkan media sosial untuk mengkritik kebijakan atau menyuarakan opini, bukan melalui cara lama seperti demonstrasi di jalan. Jadi, mungkin lebih tepatnya bahwa Gen Z memiliki cara tersendri dalam berpolitik, bukan berarti buta politik. Jadi, apakah Gen Z buta politik dan merupakan generasi yang manja? Jawabannya nggak sesederhana itu. Generasi Z kebanyakan memiliki pendekatan dan cara pandang yang berbeda. Jika kita sedikit saja membuka pikiran, stereotip negatif soal Gen Z mungkin bisa berubah jadi apresiasi. Gimana menurut kamu? Apa Gen Z benar-benar seperti yang dibilang, atau mereka cuma salah paham sama Generasi Z ini?",
        "is_fake": 0,
        "media_bias": "suara"
    },
    {
        "title": "Demo Papua Merdeka di Jogja jadi Sorotan, Akademisi UMY: Tak Realistis, Belajarlah dari Timor Leste",
        "link": "https://jogja.suara.com/read/2024/12/04/152247/demo-papua-merdeka-di-jogja-jadi-sorotan-akademisi-umy-tak-realistis-belajarlah-dari-timor-leste",
        "image": "No image found",
        "date": "No date found",
        "content": "SuaraJogja.id -Akademisi ikut bersuara terkait ricuhnya demonstrasi mahasiswaPapuayang ada di Jogja. Aksi demo merupakan sesuatu yang wajar di erademokrasi, hanya saja jangan keluar dari jalur Negara Kesatuan Republik Indonesia (NKRI). Pengamat politikasalUMY, Zuly Qodir mengatakan sebagian kecil warga Papua yang mengatasnamakan pejuang demokrasi dan HAM beranggapan bahwa negara dalam hal ini pemerintah pusat memperlakukan Papua itu secara tidak adil. Karena merasa selalu diperlakukan tidak adil, maka mereka selalu membuat semacam tindakan-tindakan negatif dan yang paling ekstrim adalah menuntut Papua Merdeka. \"Tetapi perlu diketahui kelompok masyarakat yang menuntut Papua Merdeka itu tidak lebih banyak dari warga Papua yang jumlahnya mencapai 2 juta orang,\" ujar dia, Rabu (4/12/2024). Dia menilai ada peran-peran dunia internasional yang membackup tentang gerakan dari para aktivis baik aktivis HAM ataupun aktivitas demokrasi. Peran internasional itulah yang kemudian membuat mereka semakin bersemangat melakukan aksinya. Baca Juga:Demo Free West Papua di Jogja Berakhir Ricuh, Sultan HB X Sampaikan Hal Penting Ini Padahal menurut Zuly, apa yang telah dilakukan negara terhadap warga Papua jauh lebih baik jika dibandingkan dengan era presiden-presiden sebelumnya. Sehingga ekspresi dari gerakan-gerakan demokrasi dan HAM untuk menuntut Papua Merdeka sudah tidak realistis lagi. \"Tetapi kita tahu merdeka apakah akan sesuai dengan harapan?, kita lihat bagaimana yang terjadi denganTimor Lesteyang sekarang sudah menjadi negara yang lepas dari Indonesia. Apakah warga negaranya sudah sebaik dari apa yang mereka inginkan?, yaitu lepas dari Indonesia semacam itu,\" kata Zuly mencontohkan. Maka dari itu, Zuly juga kembali mengingatkan sikap dari aktivis yang kerap menarasikan pelanggaran-pelanggaran HAM terhadap orang Papua yang menginginkan merdeka. Zuly juga mempertanyakan ada berapa ratus ribu warga Papua yang ingin merdeka. Sejauh dirinya berkecimpung di dunia pendidikan, tak jarang ia membuka dialog dengan mahasiswa Papua yang mendapatkan beasiswa. Dari dua ribu lebih orang yang ada di Jogja, mayoritas ingin kembali ke daerah tinggalnya untuk kembali membangun Papua. \"Saya tanya itu ke temen-temen aktivis di Jogja, mereka tidak dapat menjawab. Paling hanya 20 orang saja. kalau begitu bagaimana coba?\" tutur dia. Baca Juga:Soroti Aksi Mahasiswa Papua di Jogja Berujung Ricuh, Gus Hilmy: Masyarakat Jengah Zuly tak mau berspekulasi banyak nasib Papua ke depan, meski begitu jika Papua benar-benar merdeka, apakah warganya benar-benar mendapatkan kesejahteraan yang dicita-citakan?. Seperti mendapat keadilan politik, keadilan agama dan semacamnya. Skeptisnya Zuly terhadap mahasiswa Papua saat melihat nasib Timor Leste saat ini. Ia tidak terlalu yakin, bahkan sebagian aktivis dan Mahasiswa Papua perlu belajar dari Timor Leste, di mana kini banyak warga Timor Leste yang pindah kewarganegaraan menjadi WNI. Oleh karena itu, demonstrasi adalah sesuatu yang wajar karena merupakan bagian dari menyalurkan pendapat. Tetapi melakukan demonstrasi dengan cara kekerasan itu tidak perlu terjadi \"Seperti kata Gus Dur, silahkan berdemonstrasi, silahkan Anda mengibarkan bendera tetapi menuntut Papua merdeka merupakan bagian yang tidak bisa kami tolelir,\" kata dia. Ketika orang mengatakan terjadi pelanggaran HAM terhadap warga Papua, terjadi penembakan terhadap warga Papua maka perlu dipertanyakan kembali. Karena ada warga non Papua dan aparat keamanan yang juga menjadi korban kekerasan. \"Lalu apakah itu juga bukan pelanggaran HAM?\" kata Zuly. Agar tidak terulang lagi demonstrasi yang anarkis, maka pemerintah harus menempuh multitrack. Dia menilai ada dialog di tempat yang netral, jikapun di luar negeri maka harus di negara yang netral bukan di Australia ataupun Belanda yang punya kedekatan dengan Papua yang selama ini bertindak anarkis. \"Perlu dilakukan dialog dengan menghadirkan mediator pihak ketiga agar dialog bisa berjalan dengan baik,\" tambahnya. Kontributor :Julianto",
        "is_fake": 0,
        "media_bias": "suara"
    },
    {
        "title": "Kelelahan Politik dan Calon Milik Elite, Biang Keladi Rendahnya Partisipasi Pilkada Jakarta",
        "link": "https://liks.suara.com/read/2024/12/02/152425/kelelahan-politik-dan-calon-milik-elite-biang-keladi-rendahnya-partisipasi-pilkada-jakarta",
        "image": "No image found",
        "date": "No date found",
        "content": "No content found",
        "is_fake": 0,
        "media_bias": "suara"
    },
    {
        "title": "Niniak Mamak Koto Nan Godang Tolak Politik Uang di Pilkada Payakumbuh 2024",
        "link": "https://sumbar.suara.com/read/2024/12/02/125945/niniak-mamak-koto-nan-godang-tolak-politik-uang-di-pilkada-payakumbuh-2024",
        "image": "No image found",
        "date": "No date found",
        "content": "SuaraSumbar.id -Niniak Mamak Koto Nan Godang diKota Payakumbuh, Sumatera Barat (Sumbar), menyuarakan penolakan terhadap praktikpolitik uangyang diduga terjadi pada Pilkada Payakumbuh 2024. Sebanyak 30 tokoh adat di Kota Payakumbuh itu meminta Bawaslu dan aparat penegak hukum segera mengusut dugaan pelanggaran tersebut demi menjaga demokrasi di Payakumbuh. Deklarasi ini disampaikan oleh Dt Gindo Simarajo Lelo dalam sebuah acara resmi pada Minggu (1/12/2024). Dalam pernyataannya, ia menegaskan komitmen Niniak Mamak Koto Nan Godang untuk melawan segala bentuk kecurangan yang mencederai proses demokrasi. \"Kami, Niniak Mamak Koto Nan Godang, menolak keras praktik politik uang yang terjadi dalam Pilkada Payakumbuh kemarin. Kami berharap pihak terkait, termasuk Bawaslu, dapat mengusut praktik kotor ini demi masa depan demokrasi di Payakumbuh,\" tegas Dt Gindo Simarajo Lelo dalam keterangan tertulisnya, Senin (2/12/2024). Selain mengawal proses hukum di Bawaslu, Gakkumdu, hingga Mahkamah Konstitusi, niniak mamak juga akan bekerja sama dengan elemen masyarakat lainnya. Penolakan terhadap politik uang ini turut didukung oleh ulama, pemuda, organisasi masyarakat, hingga lembaga swadaya masyarakat (LSM). \"Ini menjadi tanggung jawab kami sebagai niniak mamak, karena masa depan Payakumbuh, termasuk anak kemenakan kami, ada di tangan demokrasi yang bersih,\" tambah Dt Gindo Simarajo Lelo. Mereka sepakat untuk terus mengawasi proses ini agar dijalankan secara profesional dan objektif oleh pihak yang berwenang.",
        "is_fake": 0,
        "media_bias": "suara"
    },
    {
        "title": "3 Tantangan Studi Geografi Politik di Indonesia & Solusi dari Guru Besar Unila",
        "link": "https://lampung.suara.com/read/2024/12/02/125216/3-tantangan-studi-geografi-politik-di-indonesia-solusi-dari-guru-besar-unila",
        "image": "No image found",
        "date": "No date found",
        "content": "SuaraLampung.id -Guru BesarBidang IlmuGeografiPolitikdari Universitas Lampung (Unila), Prof. Arizka Warganegara, S.I.P,. M.A,. Ph.D. mengemukakan ada tiga tantangan dan hambatan dalam pengembangan studi geografi politik di Indonesia. Pertama, studi yang bersifat interdisiplin seperti halnya geografi politik masih belum begitu familiar dalam konteks Indonesia. \"Sehingga para ilmuwan kita terbiasa melihat fenomena sosial politik dengan menggunakan kacamata tunggal,\" kata dia dalam orasi ilmiah Pengukuhan Guru Besar Bidang Ilmu Geografi Politik, FISIP Universitas Lampung, di GSG Unila, Senin (2/12/2024). Studi Geografi Politik, lanjut dia, sebagai sebuah studi interdisiplin memberikan alternatif pendekatan dengan mempertimbangkan aspek spasial dalam melihat fenomena sosial politik. Baca Juga:Unila Kukuhkan 6 Guru Besar, Total Capai 126 Orang Kedua, lanjut peraih gelar Ph.D (Political Geography), University of Leeds, Inggris tahun 2019 itu, pengembangan studi interdisiplin di Indonesia masih terlalu fokus pada level pascasarjana. \"Dalam konteks ini, seharusnya kita sudah memulai secara massif membuka program studi di level sarjana berbasis keilmuan interdisiplin,\" kata Arizka, membawakan orasi ilmiah \"Mengembangkan Studi Geografi Politik di Indonesia: Tantangan dan Harapan\". Kemudian yang ketiga, meletakkan studi geografi dan politik pada irisan departemen/jurusan yang berbeda membuat studi geografi politik di Indonesia tidak terlalu berkembang. Politik berdiri sendiri sebagai kajian pun begitu geografi. \"Oleh sebab itu saya mengusulkan beberapa hal yang dapat dipertimbangkan bagi membantu mengembangkan studi geografi politik di Indonesia,\" kata profesor kelahiran Kota Metro, tahun 1981 itu. Pertama, mata kuliah geografi politik harus dimasukkan sebagai salah satu mata kuliah wajib dalam program studi ilmu politik, ilmu pemerintahan, ilmu hubungan internasional, administrasi negara, dan geografi. Baca Juga:13 Laporan Dugaan Politik Uang Warnai Pilkada Serentak Lampung \"Selama ini praktis terlihat hanya beberapa prodi yang mengakomodasi studi geografi politik sebagai mata kuliah seperti halnya prodi ilmu geografi, ilmu politik atau ilmu hubungan internasional,\" jelasnya. Usulan kedua, mendorong penelitian-penelitian interdisiplin pada level pembelajaran sarjana bukan hanya pada level pascasarjana. Perlu adanya dialog yang lebih intensif antar bidang ilmu merumuskan secara bersama pada aspek yang mana dari masing-masing bidang ilmu yang dapat didorong menjadi penelitian interseksi. Kemudian, mengembangkan asosiasi-asosiasi studi geografi politik atau memasukkan geografi politik sebagai salah satu speciality dalam asosiasi-asosiasi rumpun ilmu terdekat seperti asosiasi keilmuan Politik-HI-Pemerintahan dan asosiasi keilmuan geografi. \"Dengan begitu, studi geografi politik mempunyai sebuah “rumah besar” untuk dapat berkembang lebih baik,\" ujar Arizka. (ANTARA)",
        "is_fake": 0,
        "media_bias": "suara"
    },
    {
        "title": "Joe Biden Resmi Ampuni Anaknya Secara Hukum, Sebut Tuntutan Bermotif Politik!",
        "link": "https://www.suara.com/news/2024/12/02/104956/joe-biden-resmi-ampuni-anaknya-secara-hukum-sebut-tuntutan-bermotif-politik",
        "image": "No image found",
        "date": "No date found",
        "content": "No content found",
        "is_fake": 0,
        "media_bias": "suara"
    },
    {
        "title": "Tingkat Kepuasan Publik terhadap Hasil Pilkada, Antara Harapan dan Realita",
        "link": "https://yoursay.suara.com/kolom/2024/12/02/074529/tingkat-kepuasan-publik-terhadap-hasil-pilkada-antara-harapan-dan-realita",
        "image": "No image found",
        "date": "No date found",
        "content": "Pilkadabukan sekadar kompetisipolitik, tapi juga sebuah janji kepada masyarakat. Setelah euforia kemenangan berlalu, masyarakat akan mulai menyaksikan dan menyiarkan pertunjukan pemenang. Namun, apakah harapan yang mereka titipkan di bilik suara berbanding lurus dengan kepuasan mereka terhadap hasil Pilkada? Tingkatkepuasan publikterhadap pemenang Pilkada sering kali menjadi tolak ukur keberhasilan pemilu itu sendiri. Pemimpin yang terpilih memiliki tugas berat untuk merealisasikan program kerja yang mereka janjikan selama masa kampanye. Dari pembangunan infrastruktur, pelayanan publik, hingga peningkatan kesejahteraan masyarakat, setiap kebijakan akan terus dipantau. Sayangnya, tidak semua janji kampanye dapat diwujudkan, baik karena keterbatasan anggaran, kendala birokrasi, atau prioritas yang berubah di tengah jalan. Di sisi lain, persepsi masyarakat terhadap hasil Pilkada tidak hanya dipengaruhi oleh realisasi janji, tetapi juga oleh komunikasi yang dilakukan pemimpin. Pemimpin yang secara aktif menjelaskan kemajuan kerja mereka melalui berbagai saluran komunikasi, termasuk media sosial, biasanya mampu menjaga kepercayaan masyarakat meski menghadapi tantangan besar. Sebaliknya, pemimpin yang cenderung pasif atau tertutup sering kali menuai kritik dan kehilangan dukungan. Salah satu indikator kepuasan publik yang sering diukur adalah survei yang dilakukan oleh lembaga independen. Hasil survei ini biasanya mencerminkan persepsi masyarakat secara umum terhadap pemenang Pilkada. Jika tingkat kepuasan tinggi, hal itu menjadi sinyal positif bagi harapan. Namun, jika rendah, maka kritik, kebencian, atau bahkan dorongan untuk perubahan dapat muncul sebagai konsekuensi. Tidak hanya kinerja, faktor eksternal seperti kondisi ekonomi global atau bencana alam juga mempengaruhi tingkat kepuasan masyarakat. Misalnya, di tengah situasi krisis, masyarakat mungkin lebih memahami lambatnya realisasi program kerja. Sebaliknya, dalam situasi normal, ekspektasi mereka akan lebih tinggi, dan kritik akan lebih keras jika hasil yang diharapkan tidak terpenuhi. Tingkat kepuasan masyarakat adalah cerminan hubungan antara pemimpin dan rakyatnya. Pemimpin yang mampu mendengarkan, merespons, dan bertindak atas kebutuhan masyarakatnya akan selalu lebih dihargai, terlepas dari tantangan yang mereka hadapi. Bagi masyarakat, ini juga menjadi pengingat pentingnya memilih berdasarkan program, bukan sekadar popularitas, untuk memastikan bahwa aspirasi mereka benar-benar terwujud. Cek berita dan artikel lainnya diGOOGLE NEWS",
        "is_fake": 0,
        "media_bias": "suara"
    },
    {
        "title": "Suka Blusukan dan Bagi-bagi Sembako, Said Didu Samakan Politik Gibran dan Jokowi: Skenario Oligarki!",
        "link": "https://www.suara.com/tekno/2024/12/01/155216/suka-blusukan-dan-bagi-bagi-sembako-said-didu-samakan-politik-gibran-dan-jokowi-skenario-oligarki",
        "image": "No image found",
        "date": "No date found",
        "content": "No content found",
        "is_fake": 0,
        "media_bias": "suara"
    },
    {
        "title": "Dilema! Kemenangan Tipis Menjadi Tantangan Legitimasi Politik dalam Pilkada",
        "link": "https://yoursay.suara.com/kolom/2024/12/01/102439/dilema-kemenangan-tipis-menjadi-tantangan-legitimasi-politik-dalam-pilkada",
        "image": "No image found",
        "date": "No date found",
        "content": "Kemenangan dengan selisih suara tipis yang sering kali menjadi sorotan utama setelah pemilu, terutama dalamPilkada. Di satu sisi, hasil ini mencerminkan ketatnya persaingan, tetapi di sisi lain, kemenangan tipis sering kali menghadirkan tantangan besar terkait legitimasipolitik. Ketika perbedaan suara hanya beberapa persen, atau bahkan hanya ribuan suara saja, pertanyaan yang muncul adalah, apakah ini cukup untuk dianggap sebagai kemenangan yang sah dan diterima oleh semua pihak? Apa yang terjadi jika selisih suara terlalu kecil, dan bagaimana dampaknya terhadap stabilitas politik ke depan? Salah satu dampak utama dari kemenangan tipis adalah potensi ketidakpercayaan dari pihak yang kalah. Ketika hasil Pilkada sudah sangat dekat, pihak yang tidak terpilih cenderung merasakan kekecewaan yang lebih mendalam, karena mereka merasa hanya membutuhkan sedikit tambahan suara untuk memenangkan persaingan. Rasa ketidakpuasan ini, jika tidak dikelola dengan baik, bisa berkembang menjadi ketegangan sosial yang berbahaya. Hal ini terutama berlaku jika ada klaim-klaim kondisi atau ketidaksempurnaan dalam proses pemilu yang belum terselesaikan dengan baik. Selain itu, hasil tipis kemenangan sering kali membuka ruang bagi manipulasi atau kondisi. Meski penyelenggara pemilu telah bekerja keras untuk menjaga integritas pemilu, dalam kasus-kasus tertentu, selisih suara yang sangat kecil bisa menimbulkan spekulasi tentang proses yang tidak transparan. Ketika tidak ada bukti yang jelas namun ada ancaman yang meluas, hal ini bisa merusaklegitimasi politikdari calon yang terpilih. Dalam hal ini, transparansi dalam transmisi suara dan kesediaan untuk mengungkapkan seluruh proses secara terbuka menjadi kunci untuk memastikan bahwa hasil pemilu dapat diterima dengan baik oleh semua pihak. Selisih suara yang kecil juga memiliki dampak jangka panjang terhadap stabilitas pemerintah. Pemimpin yang terpilih dengan suara tipis cenderung menghadapi tantangan lebih besar dalam membangun konteks politik, baik dengan pihak oposisi maupun di dalam partainya sendiri. Karena banyaknya pihak yang merasa “terkalahkan,” mereka akan lebih sulit untuk menerima keputusan-keputusan yang diambil oleh pemimpin terpilih, dan hal ini dapat menyebabkan polarisasi yang lebih banyak di kalangan masyarakat. Namun, kemenangan tipis juga memiliki sisi positif. Hal ini menandakan adanya proses demokrasi yang berjalan dengan sehat, di mana setiap suara benar-benar diperhitungkan dan memberikan pengaruh yang besar terhadap hasil. Kemenangan yang sangat ketat juga menunjukkan bahwa pilihan politik masyarakat sangat beragam, dan ini dapat menjadi peluang bagi pemimpin terpilih untuk menjalin komunikasi lebih intensif dengan semua lapisan masyarakat, terutama mereka yang merasa tidak terwakili oleh hasil pemilu. Oleh karena itu, bagi calon yang terpilih, penting untuk menunjukkan sikap inklusif, mendengarkan keluhan dan aspirasi semua pihak, serta bekerja keras untuk memperkuat rasa kepercayaan masyarakat terhadap proses demokrasi. Menjaga legitimasi politik di tengah kemenangan tipis memang tidak mudah, tetapi jika dilakukan dengan kebijaksanaan dan keterbukaan, hal ini dapat menjadi landasan yang kuat bagi kepemimpinan yang lebih stabil dan produktif. Di sisi lain, penting bagi penyelenggara pemilu untuk segera menuntaskan segala bentuk penyelesaian hasil pemilu. Proses hukum yang adil dan transparan, seperti melalui Mahkamah Konstitusi (MK), harus dapat menyelesaikan setiap gugatan yang muncul, sehingga pihak yang kalah dapat menerima hasil secara objektif. Dengan cara ini, meskipun selisihnya kecil, masyarakat tetap merasa bahwa hasil Pilkada adalah keputusan yang sah dan dapat diterima secara bersama.",
        "is_fake": 0,
        "media_bias": "suara"
    },
    {
        "title": "Makjleb! Ma'ruf Amin Sentil Kiai karena Tak Lagi Sadar Politik: Sekarang Lebih Penting Jampi-jampi",
        "link": "https://www.suara.com/news/2024/12/01/100428/makjleb-maruf-amin-sentil-kiai-karena-tak-lagi-sadar-politik-sekarang-lebih-penting-jampi-jampi",
        "image": "No image found",
        "date": "No date found",
        "content": "No content found",
        "is_fake": 0,
        "media_bias": "suara"
    },
    {
        "title": "Terpopuler, Rezim Baath tumbang hingga KPU sahkan Pram-Rano unggul",
        "link": "https://www.antaranews.com/berita/4519621/terpopuler-rezim-baath-tumbang-hingga-kpu-sahkan-pram-rano-unggul",
        "image": "https://cdn.antaranews.com/cache/350x233/2024/12/09/Suriah-dan-Rusia-Assad-dan-Putin.jpg",
        "date": "",
        "content": "Jakarta (ANTARA) - Sejumlah berita terpopuler yang menarik untuk disimak pada Senin pagi, mulai dari tumbangnya Rezim Baath di Suriah setelah 61 tahun berkuasa hingga KPU menetapkan pasangan calon (paslon) gubernur dan wakil gubernur nomor urut 3, Pramono Anung-Rano Karno atau Si Doel meraih suara terbanyak dalam Pilkada Jakarta 2024.Berikut rangkuman berita selengkapnya :1. Rusia: Bashar Al-Assad mengundurkan diri, putuskan keluar dari SuriahBashar Al-Assad, pemimpin rezim Baath Suriah yang digulingkan, memutuskan mundur dari jabatannya dan melarikan diri dari Suriah, demikian menurut Kementerian Luar Negeri Rusia pada Minggu. Selengkapnyadi sini.2.Pakar Mikro Ekspresi ungkap perasaan terpendam Prabowo pada Gus MiftahPsikolog jebolan Fakultas Psikologi Universitas Indonesia sekaligus Pakar Gestur dan Mikroekspresi, Monica Kumalasari membahas komentar Presiden Prabowo terkait pengunduran diri Miftah Maulana Habiburrahman dari jabatannya sebagai Utusan Khusus Presiden untuk bidang Kerukunan Umat Beragama dan Pembinaan Sarana Keagamaan. Selengkapnyadi sini.3.Polres Pemalang sebar edaran DPO Harun Masiku dari KPKKepolisan Resor Pemalang, Jawa Tengah, menyebarkan surat edaran daftar pencarian orang (DPO) perkara tindak pidana suap Harun Masiku yang diterbitkan oleh Komisi Pemberantasan Korupsi (KPK). Selengkapnyadi sini.4.Rezim Baath Suriah yang telah berkuasa selama 61 tahun tumbangKekuasaan 61 tahun Partai Baath di Suriah tumbang pada Minggu (8/12) setelah ibu kota Damaskus lepas dari kendali rezim Assad.Partai Sosialis Arab Baath pertama kali berkuasa di Suriah pada 1963 melalui kudeta militer. Selengkapnyadi sini.5.KPU DKI sahkan pasangan Pram-Rano unggul di Pilkada JakartaKomisi Pemilihan Umum (KPU) DKI Jakarta menetapkan pasangan calon (paslon) Gubernur dan Wakil Gubernur nomor urut 3, Pramono Anung-Rano Karno atau Si Doel meraih suara terbanyak dalam Pilkada Jakarta 2024 yakni 2.183.239 suara. Selengkapnyadi sini.Pewarta: IndrianiEditor: Hisar SitanggangCopyright © ANTARA 2024",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "Politik kemarin, partisipasi pemilih hingga data kehadiran anggota DPR",
        "link": "https://www.antaranews.com/berita/4519603/politik-kemarin-partisipasi-pemilih-hingga-data-kehadiran-anggota-dpr",
        "image": "https://cdn.antaranews.com/cache/350x233/2024/11/21/IMG-20241121-WA0084.jpg",
        "date": "",
        "content": "Jakarta (ANTARA) - Beragam peristiwa politik telah terjadi pada Minggu (8/12), dan berikut beberapa di antaranya yang dapat dibaca kembali oleh Anda, yakni dari faktor penurunan partisipasi pemilih menurut Komisi II DPR RI hingga permintaan data kehadiran anggota DPR RI.1. Komisi II: Kejenuhan dan tingginya biaya pilkada pengaruhi partisipasiWakil Ketua Komisi II DPR RI Dede Yusuf Macan Effendi menjabarkan beberapa faktor yang menyebabkan turunnya tingkat partisipasi pemilih pada Pemilihan Kepala Daerah (Pilkada) 2024, yakni kejenuhan masyarakat, biaya pilkada yang tinggi, serta kurangnya sosialisasi.\"Kejenuhan akan pemilihan dalam tahun yang sama itu yang paling nyata,\" kata Dede dalam keterangan yang diterima di Jakarta, Minggu (8/12).Selengkapnya baca disini.2. Banyaknya PAW anggota DPR oleh parpol dinilai mendegradasi demokrasiForum Masyarakat Peduli Parlemen Indonesia (Formappi) menilai pergantian antar-waktu (PAW) terhadap anggota DPR RI yang mengikuti pilkada atau yang diangkat menjadi pejabat negara oleh partai politik merupakan hal yang mendegradasi demokrasi.Peneliti Formappi Lucius Karus menyebutkan 45 anggota DPR RI periode 2024—2029 yang mengalami PAW. Mereka di antaranya memilih mundur untuk maju pada Pilkada 2024, serta ditunjuk oleh Presiden RI Prabowo Subianto untuk bergabung di kabinet pemerintahan.Selengkapnya baca disini.3. Formappi minta MKD beri publik akses data kehadiran anggota DPRPeneliti Forum Masyarakat Peduli Parlemen Indonesia (Formappi) Lucius Karus meminta kepada Mahkamah Kehormatan Dewan (MKD) DPR RI untuk memberikan akses kepada publik untuk mengetahui data kehadiran anggota DPR RI.Dengan begitu, kata dia, publik bisa mengetahui nama-nama legislator yang sering absen ketika rapat komisi maupun rapat paripurna maupun legislator yang rajin bekerja di Senayan.Selengkapnya baca disini.4. AHY: Silaturahmi antar pemimpin bangsa demi kemajuan IndonesiaKetua Umum Partai Demokrat Agus Harimurti Yudhoyono (AHY) menilai silaturahmi antar pemimpin bangsa sebagai kegiatan yang baik untuk saling berkomunikasi dan memikirkan hal-hal penting untuk kemajuan Indonesia.“Saya rasa baik ya, setiap pertemuan, setiap silaturahmi, apalagi antara dua tokoh, dua pemimpin bangsa, Presiden Prabowo Subianto, tentu juga ingin terus berkomunikasi dan memikirkan hal-hal penting untuk negeri kita,” kata AHY di sela-sela acara Diskusi Inspiratif dalam Sinergi Alumni SMA Taruna Nusantara Angkatan V di Halte TransJakarta Bundaran HI, Jakarta Pusat, Minggu (8/12).Selengkapnya baca disini.5. Komisi II nilai digitalisasi layanan pertanahan tingkatkan akurasiWakil Ketua Komisi II DPR RI Aria Bima menilai implementasi digitalisasi dalam layanan pertanahan merupakan terobosan penting untuk meningkatkan akurasi, transparansi, dan efisiensi pelayanan kepada masyarakat.\"Dengan teknologi ini, pengukuran tanah menjadi lebih akurat dan presisi. Selain itu, masyarakat kini dapat lebih mudah mengakses informasi dan mengawasi kinerja BPN,\" ujar Aria Bima dalam keterangan yang diterima di Jakarta, Minggu (8/12).Selengkapnya baca disini.Pewarta: Rio FeisalEditor: Hisar SitanggangCopyright © ANTARA 2024",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "KPU Jatim tahan rekapitulasi suara Kota Surabaya",
        "link": "https://www.antaranews.com/berita/4519600/kpu-jatim-tahan-rekapitulasi-suara-kota-surabaya",
        "image": "https://cdn.antaranews.com/cache/350x233/2024/12/09/rekapitulasi-penghitungan-suara-kpu-jawa-timur-081224-Ds-3.jpg",
        "date": "",
        "content": "Surabaya (ANTARA) - Komisi Pemilihan Umum Jawa Timur (KPU Jatim) menahan rekapitulasi hasil penghitungan perolehan suara tingkat provinsi yang telah dilakukan untuk wilayah Kota Surabaya dalam tahapan Pemilihan Kepala Daerah (Pilkada) 2024.\"Memenuhi permintaan Badan Pengawas Pemilihan Umum (Bawaslu) Jatim yang menerima laporan permasalahan sehingga dirasa perlu disinkronisasikan terlebih dahulu dengan Bawaslu Kota Surabaya,\" kata Ketua KPU Jatim Aang Kunaifi kepada wartawan di Surabaya, Senin dini hari.KPU Jatim telah melakukan rekapitulasi hasil penghitungan perolehan suara tingkat provinsi terhadap sebanyak 17 daerah kabupaten/ kota dalam rapat pleno terbuka yang digelar di Surabaya sejak pukul 17:00 hingga menjelang pukul 00:00 WIB, Minggu, 8 Desember kemarin.Namun terhitung 16 daerah kabupaten/ kota yang telah direkapitulasi karena untuk Kota Surabaya harus ditahan memenuhi permintaan Bawaslu Jatim\"Kita belum tahu detail permasalahannya. Bawaslu Jatim minta tadi untuk Surabaya di-hold dulu agar berkoordinasi sehingga nantinya ketika rekapitulasi hasil penghitungan perolehan suara dibacakan sudah tidak ada kendala,\" ujar Aang.Rapat pleno terbuka untuk menghitung perolehan suara bagi masing-masing pasangan Calon Gubernur dan wakilnya di Pilkada Jatim 2024 akan dilanjutkan mulai pukul 09:00 WIB hari ini, Senin, 9 Desember, terhadap sebanyak 22 daerah kabupaten/ kota.Semula KPU Jatim menargetkan proses rekapitulasi hasil penghitungan suara Pilkada 2024 tingkat provinsi di total 38 daerah kabupaten/ kota dapat diselesaikan seluruhnya sebelum berganti hari pada 8 Desember.Aang Kunaifi menandaskan KPU Jatim masih memiliki waktu sehari tanggal 9 Desember berdasarkan tenggat yang telah ditentukan Peraturan KPU Nomor 2 Tahun 2024 tentang Tahapan Pilkada/ yang diyakini dapat dipenuhi.\"Nanti kalau proses rekapitulasi sudah selesai, kami akan menetapkan hasil perolehan suara masing-masing pasangan calon. Kemudian diberikan waktu bagi pihak-pihak yang kurang puas terhadap penetapan hasil rekapitulasi untuk mengajukan permohonan. Barulah setelah itu kita tetapkan pasangan calon pemenang Pilkada Jatim 2024,\" ucapnya.Baca juga:KPU Surabaya tetapkan Eri-Armuji raih suara terbanyak Pilkada SurabayaBaca juga:Penghitungan sementara KPU: Khofifah-Emil berjaya di JatimPewarta: Willi Irawan/Hanif NasrullahEditor: Budi SuyantoCopyright © ANTARA 2024",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "Paslon YSK-VM berkomitmen berantas korupsi di Sulut",
        "link": "https://www.antaranews.com/berita/4519546/paslon-ysk-vm-berkomitmen-berantas-korupsi-di-sulut",
        "image": "https://cdn.antaranews.com/cache/350x233/2024/12/08/ysk3.jpg",
        "date": "",
        "content": "Manado (ANTARA) - Pasangan calon gubernur dan wakil gubernur Sulawesi Utara terpilih, Yulius Selvanus Komaling-Victor Mailangkay (YSK-VM) bakal fokus pada agenda pemberantasan korupsi di Sulawesi Utara.\"Pemberantasan korupsi di Sulawesi Utara itu menjadi cita-cita kami berdua,\" kata Yulius di Manado, Minggu.Dia mengatakan, agenda pemberantasan korupsi sejalan dengan Astacita Presiden Prabowo Subianto dan Wakil Presiden Gibran Rakabuming Raka, yaitu memperkuat reformasi politik, hukum, dan birokrasi, serta memperkuat pencegahan dan pemberantasan korupsi dan narkoba.\"Kenapa menjadi fokus kami, karena koruptor-koruptor merusak mentalitas masyarakat Indonesia,\" katanya.Bahkan lebih dari itu, koruptor-koruptor, kata jenderal bintang dua tersebut akan mengganggu pertumbuhan dan perkembangan kemajuan masyarakat di Sulawesi Utara\"Itulah sebabnya pemberantasan korupsi ini menjadi nomor satu dari program-program YSK-VM,\" katanya menegaskan.Hasil rekapitulasi KPU Sulut, menempatkan pasangan YSK-VM memperoleh suara terbanyak di pilkada calon gubernur dan wakil gubernur dengan memperoleh sebanyak 36, 87 persen dengan perolehan sebanyak 539.039 suara.Pasangan calon gubernur dan wakil gubernur tersebut mengungguli dua pasangan calon lainnya, Elly Lasut dan Hanny Pajouw memperoleh sebanyak 463.433 suara, sementara Steven Kandouw-Denny Tuejeh mendulang sebanyak 459.673 suara.Pilkada calon gubernur dan wakil gubernur di Provinsi Sulawesi Utara diikuti tiga pasangan calon, yaitu Yulius Selvanus Komaling-Victor Mailangkay didukung Partai Gerindra, Nasdem, Golkar, PSI, PKS, PAN, PKB, Perindo), Elly Lasut-Hanny Pajouw (Partai Demokrat, Partai Buruh, PKN, PBB), sementara Steven Kandouw-Denny Tuejeh (PDIP, Hanura, Gelora).Pewarta: Karel Alexander PolakitanEditor: Hisar SitanggangCopyright © ANTARA 2024",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "Pleno rekapitulasi suara Pilgub Jabar ditunda hingga Senin pagi",
        "link": "https://www.antaranews.com/berita/4519531/pleno-rekapitulasi-suara-pilgub-jabar-ditunda-hingga-senin-pagi",
        "image": "https://cdn.antaranews.com/cache/350x233/2024/12/08/IMG_20241208_234618.jpg",
        "date": "",
        "content": "Bandung (ANTARA) -Komisi Pemilihan Umum (KPU) Jawa Barat memutuskan bahwa rapat pleno rekapitulasi suara Pilgub Jabar 2024 yang mulai dilakukan Minggu (8/12) siang ditunda hingga Senin pagi.Pelaksana Tugas (Plt) Ketua KPU Jawa Barat (Jabar) Aneu Nursifah menjelaskan alasan rekapitulasi dihentikan sementara dan dilanjutkan pada Senin (9/12) pagi karena adanya permintaan dari saksi.\"Hari ini kita sudah menyelesaikan 18 kabupaten/kota di hari pertama dan akan dilanjutkan besok pagi jam 09.00 WIB,\" kata Aneu usai pleno rekapitulasi tingkat provinsi hari pertama di Gedung KPU Jabar, Bandung, Minggu.Dengan demikian tersisa sembilan kabupaten/kota lagi. \"Tadi permintaan dari saksi, saksi ingin 'break' dan memang jadwal rekap ini di tanggal 8-9 jadi masih ada satu hari,\" katanya.Aneu mengungkapkan, pihaknya belum bisa membocorkan hasil perolehan sementara dari keempat pasangan calon (paslon) di Pemilihan Gubernur dan Wakil Gubernur (Pilgub) Jabar.Baca juga:KPU Jabar mulai rekapitulasi suara provinsi pada 8 DesemberBaca juga:Dedi Mulyadi bertani usai dinyatakan menang Pilgub versi hitung cepatNamun hasilnya akan diumumkan setelah selesai keseluruhan dari 27 kabupaten dan kota di Jabar. \"Besok saja sekalian untuk rekap, siapa yang unggul. Bisa terlihat setelah besok,\" kata dia.Aneu menjelaskan, hingga saat ini ada tiga kabupaten dan satu kota di Jawa Barat telah mengajukan gugatan hasil pilkada serentak 2024 ke Mahkamah Konstitusi (MK).Keempat daerah tersebut, yakni Kota Depok, Kabupaten Subang, Pangandaran dan Kabupaten Bandung.\"Untuk gugatan ke MK, per kemarin tanggal 6 Desember 2024 sudah masuk empat gugatan untuk Pilkada. Yaitu Kabupaten Pangandaran, Kabupaten Subang, Kabupaten Bandung dan Kota Depok.,\" katanya.Dia mengatakan, baru empat yang mengajukan gugatan dan meregistrasi di MK.Pewarta: Ricky PrayogaEditor: Sri MuryonoCopyright © ANTARA 2024",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "Anis Matta terpilih secara aklamasi jadi Ketum Partai Gelora 2024-2029",
        "link": "https://www.antaranews.com/berita/4519501/anis-matta-terpilih-secara-aklamasi-jadi-ketum-partai-gelora-2024-2029",
        "image": "https://cdn.antaranews.com/cache/350x233/2024/12/08/Anis-Matta-Gelora-2024.jpg",
        "date": "",
        "content": "Jakarta (ANTARA) - Anis Matta terpilih secara aklamasi sebagai Ketua Umum Partai Gelombang Rakyat (Gelora) Indonesia pada periode kedua  masa bakti 2024-2029.Keputusan tersebut diambil dalam Musyawarah Nasional (Munas) I Partai Gelora Indonesia  yang digelar di Jakarta, Minggu.Munas dipimpin Ketua Majelis Permusyaratan Nasional (MPN) Ahmad Muzhafar Jufri, didampingi Sekretaris MPN Handoyo Prihantanto serta anggota MPN Musyafa Ahmad Rahim, Ridwan Thalib, dan Ina Saleha.Berdasarkan keterangan resmi Partai Gelora, munas I partai tersebut berlangsung kilat, kurang dari satu jam. Anis Matta yang merupakan calon tunggal Ketua Umum Partai Gelora, akhirnya dipilih secara aklamasi oleh seluruh peserta munas.\"Apakah forum dapat menyetujui untuk memilih dan menetapkan Haji Muhammad Anis Matta sebagai Ketua Umum Partai Gelora Indonesia periode 2024-2029,\" tanya Handoyo Prihantanto selaku pimpinan sidang.Kemudian kompak dijawab setuju oleh seluruh peserta munas yang berasal dari pengurus MPN, MP, DPN, dan DPW.Selanjutnya, Anis diminta untuk membentuk kepengurusan guna menjalankan mandat kepemimpinan di Partai Gelora dan mengukuhkannya dalam dokumen negara yang sesuai dengan peraturan-perundangan.Munas I Partai Gelora juga mengesahkan anggaran dasar (AD)/anggaran rumah tangga (ART) partai yang baru. Perubahan AD/ART tersebut dilakukan untuk mengantisipasi perkembangan dinamika negara dan global.\"Pada umumnya yang menjadi pertimbangan dalam membuat AD/ART adalah kita tidak ingin tersekat dengan aturan yang kita buat sendiri. Partai ini harus lincah dan bisa terus bergerak, sehingga perlu dilakukan perubahan AD/ART yang ditetapkan melalui munas,\" kata Handoyo.Pelaksanaan Munas I Partai Gelora berjalan mulus karena sebelumnya telah menjadi keputusan Rapat Koordinasi Nasional (Rakornas) Khusus Majelis Pernusyawatan Nasional (MPN), Mahkamah Partai (MP), Dewan Pimpinan Nasional (DPN), dan Dewan Pimpinan Wilayah (DPW) pada Sabtu (7/12).Keputusan rakornas khusus tersebut mengacu pada keputusan bersama tiga pimpinan lembaga pusat Partai Gelora, yakni MPN, MP, dan DPN yang telah menggelar rapat dan mengambil keputusan pada Sabtu (7/12).Menanggapi keputusan munas I yang meminta dirinya kembali menjadi Ketua Umum Partai Gelora periode 2024-2029, Anis menyatakan menerima amanah dan tanggung jawab tersebut.\"Saya ingin menyatakan, Bismillah. Kita lanjutkan perjuangan bersama. Saya menerima tanggung jawab ini dan mudah-mudahan semua yang hadir di sini akan tetap bersama kita di dalam perahu ini. Ibarat sampan kecil yang akan kembali melewati gelombang besar di dalam samudera,\" kata Anis.Ia pun menyampaikan ucapan terima kasih kepada seluruh peserta munas I yang masih mempercayai dirinya sebagai formatur tunggal untuk memimpin dan menyusun kepengurusan Partai Gelora periode yang akan datang.\"Karena keputusan Munas ini sebagai keputusan kolektif, maka saya memohon sekali lagi kepada saudara-saudara untuk terus bersama dan berkolaborasi penuh untuk menyukseskan apa yang menjadi cita-cita perjuangan, yang menjadi alasan lahirnya dan berdirinya Partai Gelora,\" ujarnya.Anis mengatakan dalam kepengurusan yang baru periode 2024-2029 akan dilakukan perubahan total struktur organisasi Partai Gelora serta pembentukan organisasi sayap pendukung.\"Para pimpinan DPN sebentar lagi akan kita ubah namanya menjadi DPP. Sedangkan MPN dan Mahkamah Partai yang selama ini sebagai lembaga tersendiri akan kita lebur di DPP,\" ungkapnya.Menurut dia, kepengurusan di Dewan Pimpinan Pusat (DPP) Partai Gelora nantinya akan bertambah. Pengisian nama-nama di struktur kepengurusan DPP tersebut akan dituntaskan sebelum Natal 2024 dan Tahun Baru 2025.\"Jadi, kita berusaha untuk menuntaskan semuanya sebelum Natal dan tahun baru sehingga nanti tinggal pekerjaan administrasi penyusunan AD/ART saja dan Insya Allah pada 7 Januari 2025, penyusunan kepengurusan yang baru akan diserahkan ke Kementerian Hukum untuk didaftarkan,\" ujar Anis.Munas I dan Rakornas Khusus MPN, MP, DPN, dan DPW Partai Gelora yang digelar pada 7-8 Desember 2024 itu, selain dihadiri Anis Matta, juga hadir Sekretaris Jenderal Mahfuz Sidik, Wakil Ketua Umum Fahri Hamzah, dan Bendahara Umum Achmad Rilyadi.Kemudian, hadir juga seluruh pengurus MPN, MP dan DPN serta 38 Ketua Dewan Pimpinan Wilayah (DPW) Partai Gelora se-Indonesia.Pewarta: Benardy FerdiansyahEditor: Hisar SitanggangCopyright © ANTARA 2024",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "Tim RIDO: Golput pemenang Pilkada Jakarta 2024 dan siap gugat ke MK",
        "link": "https://www.antaranews.com/video/4519489/tim-rido-golput-pemenang-pilkada-jakarta-2024-dan-siap-gugat-ke-mk",
        "image": "https://cdn.antaranews.com/cache/350x233/2024/12/TIM-RIDO-GOLPUT-PEMENANG-PILKADA-JAKARTA-2024-DAN-SIAP-GUGAT-KE-MK.jpg",
        "date": "",
        "content": "ANTARA - Tim Pemenangan Calon Gubernur dan Calon Wakil Gubernur nomor urut 1 Ridwan Kamil-Suswono (RIDO) menilai Pilgub Jakarta 2024 bukan dimenangkan para paslon, melainkan  golongan putih (Golput). Saat konferensi pers di Jakarta, Minggu (8/12), Tim RIDO menyoroti tingginya golput, serta membeberkan sejumlah hal untuk digugat ke Mahkamah Konstitusi (MK). (Setyanka Harviana Putri/Ibnu Zaki/Fahrul Marwansyah/Farah Khadija)",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "Polda: Suara hilang di pilkada Intan Jaya picu pendukung saling serang",
        "link": "https://www.antaranews.com/berita/4519471/polda-suara-hilang-di-pilkada-intan-jaya-picu-pendukung-saling-serang",
        "image": "https://cdn.antaranews.com/cache/350x233/2024/12/08/1000356794.jpg",
        "date": "",
        "content": "Jayapura (ANTARA) - Kabid Humas Polda Papua Kombes Pol. Ignatius Benny Ady Prabowo mengakui,pertikaian antar pendukung calon bupati di Intan Jaya, Papua Tengah, disebabkan curiga suara calonnya hilang dan diambil calon lainnya.Dari laporan yang diterima, Sabtu (7/12) massa dari pendukung calon bupati nomor urut 3 menyerang massa pendukung calon nomor urut 1 karena curiga suaranya dicuri dengan menggunakan peralatan perang tradisional seperti panah dan busur serta tombak.\"Pertikaian antar massa pendukung paslon nomor urut 1 dan 3 menyebabkan sejumlah honai atau rumah khas masyarakat di pegunungan Tanah Papua dibakar serta luka-luka,\" kata Kabid Humas Polda Papua Kombes pol. Ignatius Benny Ady Prabowo kepada ANTARA, Minggu malam.Pilkada di Kabupaten Intan Jaya diikuti lima pasangan calon yaitu nomor urut 1 paslon Aner Maisini-Elias Igapa, nomor urut 2 paslon Marten Tipagau-Melianus Belau, nomor urut 3 paslon Apolos Bagau-Tetairus Widigipa, nomor urut 4 paslon Oni Dendegau-Aguni Tapani dan nomor urut 5 paslon Bernadus Kobogau- Melianus Agimbau.Ketika ditanya apakah ada korban jiwa, dia mengatakan dari laporan yang diterima memang ada yang terluka namun berapa jumlahnya belum dapat dipastikan.Anggota Polres Intan Jaya masih mendata jumlah korban karena sesuai tradisi korban akan langsung dibawa rekan-rekannya untuk diobati.Untuk menghindari meluasnya pertikaian tersebut maka pihaknya melakukan pendekatan kepada kedua kelompok massa dan akhirnya sepakat untuk berdamai.\"Mudah-mudahan dengan adanya kesepakatan untuk berdamai maka situasi keamanan kembali kondusif,\" harap Kombes Pol. Ignatius Benny Ady Prabowo.Baca juga:Wamendagri Ribka minta warga Papua tenang tunggu keputusan KPUBaca juga:Wamendagri: Pelaksanaan tahap Pilkada 2024 Papua Tengah sesuai jadwalPewarta: EvarukdijatiEditor: Budi SuyantoCopyright © ANTARA 2024",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "Pemberontak Suriah rebut Kota Damaskus, gulingkan Presiden Bashar al-Assad",
        "link": "https://www.antaranews.com/foto/4519429/pemberontak-suriah-rebut-kota-damaskus-gulingkan-presiden-bashar-al-assad",
        "image": "https://cdn.antaranews.com/cache/350x233/2024/12/08/Pemberontak-Suriah-gulingkan-Presiden-Bashar-al-Assad-081224-REUTERS-2.jpg",
        "date": "",
        "content": "No content found",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "Wamendagri Ribka minta warga Papua tenang tunggu keputusan KPU",
        "link": "https://www.antaranews.com/berita/4519420/wamendagri-ribka-minta-warga-papua-tenang-tunggu-keputusan-kpu",
        "image": "https://cdn.antaranews.com/cache/350x233/2024/12/08/1000539275.jpg",
        "date": "",
        "content": "Jayapura (ANTARA) - Wakil Menteri Dalam Negeri (Wamendagri) Ribka Haluk minta masyarakat di Tanah Papua agar tetap tenang dan menunggu keputusan akhir pemilihan kepala daerah (pilkada) dari komisi pemilihan umum ( kpu) setempat.\"Oleh sebab itu kepada seluruh kpu dan pemerintah setempat di Tanah Papua terus melakukan pengawalan agar proses tahapan perhitungan suara berjalan lancar,\" katanya dalam siaran pers di Jayapura, Minggu (8/12).Menurut Ribka, secara umum pelaksanaan Pilkada serentak 2024 di Provinsi Papua Tengah berjalan baik dan pihaknya terus mendorong penyelenggara seperti KPU dan Bawaslu Papua untuk memperhatikan berbagai aspek substansi dari tahap lanjutan pilkada.“Misalnya terkait dengan pelaksanaan rapat pleno rekapitulasi perolehan suara,\" ujarnya.Dia menjelaskan oleh sebab itu seluruh pihak penyelenggara, keamanan dan pemerintah daerah (pemda) agar terus bersinergi baik dalam menjalankan setiap tahapan Pilkada 2024 hingga terpilih pemimpin pilihan masyarakat Tanah Papua.\"Saya telah melakukan pertemuan dengan Pemda Papua Tengah untuk mendengar langsung progres tahapan dan memastikan tahap lanjutan Pilkada 2024 pasca-pemungutan suara akan berjalan sesuai jadwal,\" katanya.Dia menambahkan pihaknya akan terus mengawasi kinerja seluruh Desk Pilkada di daerah, termasuk Tanah Papua sehingga mengimbau Pemda maupun masyarakat mendukung tugas KPU dan Bawaslu dalam menyelesaikan rekapitulasi suara. Dengan demikian, seluruh tahapan pilkada dapat berjalan sesuai jadwal.“Sehingga akan sampai pada titik penghitungan terakhir secara nasional yaitu tanggal 16 Desember 2024,” ujarnya.Baca juga:Wamendagri: Pelaksanaan tahap Pilkada 2024 Papua Tengah sesuai jadwalBaca juga:Wamendagri: Pelaksanaan Pilkada 2024 di Provinsi Papua kondusifPewarta: Qadri PratiwiEditor: Budi SuyantoCopyright © ANTARA 2024",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "Ketua KPU Jabar yang baru masih dalam tahap pembahasan",
        "link": "https://www.antaranews.com/berita/4519402/ketua-kpu-jabar-yang-baru-masih-dalam-tahap-pembahasan",
        "image": "https://cdn.antaranews.com/cache/350x233/2024/12/08/IMG_20241208_211650.jpg",
        "date": "",
        "content": "Bandung (ANTARA) -Ketua KPU Provinsi Jawa Barat yang baru, saat ini masih dalam tahap pembahasan, sehingga sidang pleno rekapitulasi perhitungan suara Pilgub Jabar 2024 yang dimulai hari Minggu, masih dipimpin oleh pelaksana tugas (Plt) yakni Aneu Nursifah.Ketua Divisi Pendidikan Pemilih dan Partisipasi Masyarakat KPU Jabar Hedi Ardia menuturkan pihaknya masih belum menemukan titik temu (deadlock) dalam menentukan Ketua KPU Jabar definitif, pasca diberhentikannya Ummi Wahyuni sebagai Ketua KPU Provinsi Jawa Barat oleh KPU RI pada Rabu (4/12) lalu menindaklanjuti putusan sidang Dewan Kehormatan Penyelenggara Pemilu (DKPP) pada Selasa (3/12).\"Masih dalam pembahasan. Dalam diskusi, ada beberapa nama yang muncul dan belum menemukan titik temu,\" kata Hedi di Kantor KPU Jabar, Minggu 8 Desember 2024.Yang pasti, lanjut dia, Ketua KPU Jabar selanjutnya adalah salah satu komisioner saat ini.Antara lain, Aneu Nursifah, Hedi Ardia, Abdullah Sapi'i, Adie Saputro, Hari Nazarudin dan Ujang Kusumah Atmawijaya.\"Masih dalam tahap lobi-lobi. Dari enam orang sisanya,\" tuturnya.Sebelumnya, Ummi Wahyuni diberhentikan dari jabatannya oleh DKPP dalam sidang yang disiarkan secara langsung melalui sarana berbagi video, Senin (2/12).Ummi dinilai melanggar kode etik berdasarkan aduan Eep Hidayat terkait dengan pergeseran suara partainya kepada salah seorang calon anggota DPR RI dari Partai NasDem di Daerah Pemilihan (Dapil) Jabar IX (Sumedang, Majalengka, dan Subang).\"Menjatuhkan sanksi peringatan keras dan pemberhentian dari jabatan ketua kepada teradu Ummi Wahyuni selaku Ketua KPU Provinsi Jabar dan anggota KPU Provinsi Jabar terhitung sejak putusan dibacakan dan memerintahkan KPU melaksanakan putusan,\" ujar anggota DKPP J. Kristiadi.Berdasarkan keterangan para pihak, kata anggota DKPP I Dewa Kade Wiarsa Raka, dokumen bukti dan fakta di persidangan didapati bahwa hasil suara Partai NasDem di Dapil Jabar IX diduga terdapat pergeseran kepada anggota DPR RI dari NasDem.Para saksi sempat protes dan dilakukan perbaikan. Namun, setelah diperbaiki dan diserahkan kepada saksi, kata dia, tidak ditemukan perubahan. Didapati fakta sebelum ditandatangani, tidak terdapat upaya KPU Provinsi Jabar mengecek kesesuaian sebelum ditandatangani oleh Ketua KPU Provinsi Jabar.Baca juga:KPU Jabar mulai rekapitulasi suara provinsi pada 8 DesemberBaca juga:Pj Gubernur yakin pencopotan Ketua KPU Jabar tak ganggu Pilkada 2024",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "KIP tetapkan Muzakir-Fadhlullah raih suara terbanyak di Pilgub Aceh",
        "link": "https://www.antaranews.com/video/4519381/kip-tetapkan-muzakir-fadhlullah-raih-suara-terbanyak-di-pilgub-aceh",
        "image": "https://cdn.antaranews.com/cache/350x233/2024/12/KIP-TETAPKAN-MUZAKIR-FADHLULLAH-RAIH-SUARA-TERBANYAK-DI-PILGUB-ACEH.jpg",
        "date": "",
        "content": "ANTARA - KIP Aceh menetapkan pasangan nomor urut dua Muzakir Manaf-Fadhlullah sebagai peraih suara terbanyak dalam pemilihan Gubernur dan Wakil Gubernur Aceh 2024. Pasangan tersebut meraih sebanyak 1.492.846 suara. Sedangkan pasangan nomor urut satu Bustami Hamzah-M Fadhil Rahmi mendapat sebanyak 1.309.375 suara. Ketua KIP Aceh selanjutnya akan menetapkan calon gubernur terpilih dalam rentan waktu 3x24 jam jika tidak ada gugatan ke MK. (Aprizal Rachmad/Fahrul Marwansyah/Farah Khadija)",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "KPU kaji penyebab turunnya tingkat partisipasi Pilkada Sumbar",
        "link": "https://www.antaranews.com/video/4519375/kpu-kaji-penyebab-turunnya-tingkat-partisipasi-pilkada-sumbar",
        "image": "https://cdn.antaranews.com/cache/350x233/2024/12/KPU-KAJI-PENYEBAB-TURUNNYA-TINGKAT-PARTISIPASI-PILKADA-SUMBAR.jpg",
        "date": "",
        "content": "ANTARA - Komisi Pemilihan Umum (KPU) Sumatera Barat akan mengkaji penyebab turunnya tingkat partisipasi pemilih pada Pemilihan Kepala Daerah (Pilkada) Serentak 2024 yang hanya 57,15 persen dari 4.103.084 daftar pemilih tetap (DPT). Ketua KPU Sumbar Surya Efitrimen menyebut turunnya tingkat partisipasi pada Pilkada Serentak 2024 perlu dikaji ulang melalui kajian akademis. Sebab, dari proses rekapitulasi berjenjang, KPU menemukan beragam dinamika atau indikator turunnya partisipasi publik. (Fandi Yogari Saputra/Muhammad Zulfikar/Fahrul Marwansyah/Farah Khadija)",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "KPU DKJ sahkan Pramono-Rano unggul di Pilkada Jakarta",
        "link": "https://www.antaranews.com/video/4519258/kpu-dkj-sahkan-pramono-rano-unggul-di-pilkada-jakarta",
        "image": "https://cdn.antaranews.com/cache/350x233/2024/12/KPU-DKJ-SAHKAN-PRAMONO-RANO-UNGGUL-DI-PILKADA-JAKARTA.jpg",
        "date": "",
        "content": "ANTARA - Komisi Pemilihan Umum (KPU) Daerah Khusus (DK) Jakarta menetapkan  pasangan calon gubernur dan wakil gubernur nomor urut 3 Pramono Anung-Rano Karno sebagai peraih suara terbanyak pada Pilkada Jakarta 2024. Penetapan itu disahkan di Jakarta, Minggu (8/12). Pram-Rano unggul dengan total raihan suara 50,07%. (Setyanka Harviana Putri/Ibnu Zaki/Fahrul Marwansyah/Amita Putri Caesaria)",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "KPU Jakarta tetapkan pasangan Pramono-Rano raih 50,07 persen suara unggul dari pasangan lainnya",
        "link": "https://www.antaranews.com/foto/4519261/kpu-jakarta-tetapkan-pasangan-pramono-rano-raih-5007-persen-suara-unggul-dari-pasangan-lainnya",
        "image": "https://cdn.antaranews.com/cache/350x233/2024/12/08/Rekaputulasi-Pilgub-Jakarta-081224-Ak-7.jpg",
        "date": "",
        "content": "No content found",
        "is_fake": 0,
        "media_bias": "Antara"
    }
]