[
    {
        "title": "Jokowi Bagikan Momen Santap Malem Bareng Prabowo di Kertanegara",
        "link": "https://www.cnnindonesia.com/nasional/20241207085950-32-1174710/jokowi-bagikan-momen-santap-malem-bareng-prabowo-di-kertanegara",
        "image": "https://akcdn.detik.net.id/visual/2024/12/07/jokowi-makan-malam-bareng-prabowo-di-kertanegara-2_169.jpeg?w=280&q=90",
        "date": "Nasional• 45 menit yang lalu",
        "content": "Mantan Presiden Joko Widodo (Jokowi) membagikan momen bertemu dan makan malam dengan PresidenPrabowo Subiantodi Jalan Kertanegara, Jakarta Selatan, Jumat (6/12) malam. Dalam kicauan di akun X-nya @jokowi, Presiden ke-7 itu tak menyebut pembahasan dalam pertemuan tersebut. Ia hanya mengucapkan terima kasih atas jamuan yang diberikan prabowo. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT  \"Terima kasih atas santap tadi malamnya, Bapak Presiden @prabowo,\" kata Jokowi. Ia melanjutkan dalam pertemuan itu ia berbincang-bincang sama menyantap makan malam.  [Gambas:Twitter]  Tak lupa ia mendoakan mantan Menteri Pertahanan di periode kedua pemerintahannya. \"Berkunjung ke kediaman Bapak Prabowo di Kertanegara sambil berbincang dan menyantap makan malam. Semoga Bapak sukses dan sehat selalu,\" kata Jokowi.  PantauanCNNIndonesia.com, Jokowi terlihat keluar dari kediaman Prabowo sekitar pukul 21.05 usai pertemuan. Ia mengenakan baju batik. \"Kita makan malam, menunya ayam goreng dan macam-macam lah,\" kata Prabowo.  ",
        "is_fake": 0,
        "media_bias": "cnn"
    },
    {
        "title": "Sebut Miftah Mundur Kesatria, Prabowo Bakal Cari Pengganti",
        "link": "https://www.cnnindonesia.com/nasional/20241207070309-32-1174693/sebut-miftah-mundur-kesatria-prabowo-bakal-cari-pengganti",
        "image": "https://akcdn.detik.net.id/visual/2024/12/06/prabowo-melakukan-pertemuan-dengan-delegasi-japinda-1_169.jpeg?w=280&q=90",
        "date": "Nasional• 2 jam yang lalu",
        "content": "PresidenPrabowo Subiantomenyebut pengunduran diriMiftah Maulana Habiburrahmandari jabatan Utusan Khusus Presiden sebagai tindakan bertanggung jawab dan kesatria. Ia juga akan mencari pengganti Miftah untuk jabatan tersebut. \"Beliau sadar. Beliau salah ucap, beliau bertanggung jawab. Saya kira kita hargai sikap kesatria itu,\" ujar Prabowo di Istana Kepresidenan Jakarta, Jumat (6/12). Prabowo mengatakan, dirinya mengenal sosok Miftah yang kerap berceramah di kalangan masyarakat bawah. Ia yakin tak ada niat jahat Miftah kepada pedagang es teh tersebut. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT \"Mungkin bahasa beliau niatnya bukan niat jahat, bukan niat hina. Tapi terlepas mungkin,ya, salahlah, salah ucap. Beliau sadar beliau salah, beliau bertanggung jawab. Beliau mengundurkan diri,\" katanya. \"Saya kira itu jelas. Saya kira di Indonesia juga jarang orang merasa salah, bertanggung jawab, dan mengundurkan diri. Jadi kita hargai. Beliau sendiri sadar bahwa dia salah,\" tambahnya.  Merespons keputusan tersebut, Prabowo mengatakan akan mencari pengganti MIftah untuk menempati jabatan yang ditinggalkannya. \"Nanti kita cari [pengganti Miftah],\" kata Prabowo. Pada Jumat (6/12), Miftah mengumumkan keputusan mundur dari jabatan Utusan Khusus Presiden Bidang Kerukunan Beragama dan Pembinaan Sarana Keagamaan. Miftah tak mengungkap latar belakang atau alasan utama di balik keputusannya tersebut. Keputusan tersebut diambil setelah dirinya banyak disorot karena mengolok-olok seorang penjual es teh bernama Sunhaji dalam sebuah acara pengajian di Magelang, Jawa Tengah beberapa waktu lalu. Miftah mengklaim, keputusannya ini diambil bukan karena tekanan dari pihak lain, melainkan rasa cinta dan hormat, serta tanggung jawabnya kepada Presiden Prabowo Subianto yang telah memberikannya amanah. \"Saya memutuskan untuk mengundurkan diri dari tugas saya sebagai Utusan Khusus Presiden Kerukunan Beragama dan Pembinaan Sarana Keagamaan,\" tutur Miftah. Miftah tampak menangis usai menyampaikan pengunduran dirinya ini. Dengan suara bergetar, Miftah terlihat terbata-bata ketika menyampaikan pernyataannya lanjutannya. \"Keputusan ini bukan lah sebuah akhir atau langkah mundur, melainkan langkah awal untuk terus berkontribusi kepada bangsa dan negara dengan cara yang lebih luas dan beragam,\" katanya.   ",
        "is_fake": 0,
        "media_bias": "cnn"
    },
    {
        "title": "Prabowo: Saya Kenal Miftah, Mungkin Bukan Niat Menghina",
        "link": "https://www.cnnindonesia.com/nasional/20241207040856-32-1174686/prabowo-saya-kenal-miftah-mungkin-bukan-niat-menghina",
        "image": "https://akcdn.detik.net.id/visual/2024/12/06/prabowo-melakukan-pertemuan-dengan-delegasi-japinda-4_169.jpeg?w=280&q=90",
        "date": "Nasional• 4 jam yang lalu",
        "content": "PresidenPrabowo SubiantomenilaiMiftah Maulana Habiburrahmantak berniat jahat maupun menghina penjual es teh bernama Sunhaji. Prabowo mengaku mengenal sosok Miftah dengan baik. Ia menganggap Miftah hanya salah ucap. \"Saya kenal beliau, ya mungkin karena beliau memang bergaul dan sering berceramah di kalangan bawah. Mungkin bahasa beliau niatnya bukan niat jahat, bukan niat hina,\" ujar Prabowo di Istana Presiden, Jakarta, Jumat (6/12) ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Namun Prabowo juga mengakui perkataan Miftah merupakan sebuah kesalahan dan telah disadari Miftah hingga memutuskan untuk mengundurkan diri dari jabatan Utusan Khusus Presiden Bidang Kerukunan Beragama dan Pembinaan Sarana Keagamaan.  Prabowo pun menganggap pengunduran diri Miftah merupakan tindakan ksatria. \"Tapi terlepas mungkin ya salah lah, salah ucap. Beliau sadar beliau salah, beliau bertanggung jawab. Beliau mengundurkan diri,\" tutur Prabowo. Prabowo juga mengapresiasi pengunduran Miftah sebagai sikap bertanggung jawab atas kesalahannya. \"Saya kira itu jelas. Saya kira di Indonesia juga jarang orang merasa salah, bertanggung jawab, dan mengundurkan diri. Jadi Kita hargai. Beliau sendiri sadar bahwa dia salah,\" lanjutnya.  Miftah Maulanahari ini mengumumkan keputusan mundur dari jabatan Utusan Khusus Presiden Bidang Kerukunan Beragama dan Pembinaan Sarana Keagamaan. Miftah tak mengungkap latar belakang atau alasan utama di balik keputusannya ini. Namun, keputusan ini diambil setelah dirinya banyak disorot karena mengolok-olok seorang penjual es teh bernama Sunhaji dalam sebuah acara pengajian di Magelang, Jawa Tengah beberapa waktu lalu. Miftah mengklaim keputusannya ini diambil bukan karena tekanan dari pihak lain, melainkan rasa cinta dan hormat, serta tanggungjawabnya kepada Presiden Prabowo Subianto yang telah memberikannya amanah.",
        "is_fake": 0,
        "media_bias": "cnn"
    },
    {
        "title": "Komisi I DPR Desak SKB Pemerintah Batasi Akses Internet untuk Anak",
        "link": "https://www.cnnindonesia.com/nasional/20241206155929-32-1174577/komisi-i-dpr-desak-skb-pemerintah-batasi-akses-internet-untuk-anak",
        "image": "https://akcdn.detik.net.id/visual/2023/08/22/ilustrasi-anak-main-hp_169.jpeg?w=280&q=90",
        "date": "Nasional• 4 jam yang lalu",
        "content": "AnggotaKomisi I DPRFraksi PKB Oleh Soleh meminta Pemerintah mengeluarkan surat keputusan bersama (SKB) yang mengatur tentang pembatasan akses internet dan penggunaan ponsel (handphone/HP) untuk anak-anak. Soleh mengatakan SKB itu penting untuk mengurangi paparan konten negatif terhadap anak melalui internet. Ia menyinggung maraknya iklan judi yang berseliweran di media sosial. \"Barangkali harus ada sterilisasi dalam penggunaan HP dan akses internet, terutama anak-anak usia dini, di bawah 15 atau 16 tahun,\" kata Soleh dalam keterangan tertulis, Jumat (6/12). ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Oleh menilai ketiadaan aturan pembatasan akses internet untuk anak di Indonesia kontras dengan kebudayaan di nusantara  yang dianggap agamis.  Oleh lantas menyinggung sejumlah negara yang dianggap menganut paham liberal telah terlebih dahulu mengatur pembatasan internet untuk anak. \"Kita negara demokratis dan agamis, tetapi malah menggunakan cara-cara yang liberal. Orang-orang Eropa yang liberal malah sudah membuat aturannya,\" ungkapnya. Oleh karena itu, Ia mendesak Pemerintah melalui lembaga dan kementerian terkait untuk segera menekan aturan tersebut melalui SKB. \"Pemerintah harus segera membuat SKB terkait pembatasan akses internet dan penggunaan HP bagi anak-anak,\" ujar dia. Sebelumnya, Menteri Komunikasi dan Digital (Menkomdigi) sempat menyinggung wacana serupa saat berpidato di SMAN 29 Jakarta. Namun, Ia mengaku masih enggan untuk meneken aturan pelarangan akses internet untuk usia dibawah 16 tahun. Ia beralasan internet juga berperan sebagai sarana belajar siswa. \"Saya masih timbang-timbang karena saya rasa kalau saya kenakan adik-adik juga akan kesulitan. Karena banyak yang belajar juga dari internet. Jadi bagaimana? Jadi belum kita larang tapi kita lakukan literasi,\" kata Meutya, Selasa (12/11).  ",
        "is_fake": 0,
        "media_bias": "cnn"
    },
    {
        "title": "Prabowo Pastikan Gerindra Terbuka Jika Jokowi Ingin Bergabung",
        "link": "https://www.cnnindonesia.com/nasional/20241206213219-32-1174669/prabowo-pastikan-gerindra-terbuka-jika-jokowi-ingin-bergabung",
        "image": "https://akcdn.detik.net.id/visual/2024/12/06/jokowi-temui-prabowo_169.jpeg?w=280&q=90",
        "date": "Nasional• 12 jam yang lalu",
        "content": "Presiden sekaligus Ketua Umum GerindraPrabowo Subiantomengatakan terbuka jika Presiden ke-7 RI Joko Widodo (Jokowi) ingin bergabung dengan Gerindra usai dipecat oleh PDI Perjuangan. Hal ini ia sampaikan ketika menerima kunjungan Jokowi di kediamannya di kawasan Jalan Kertanegara, Jakarta Selatan, Jumat (6/12) malam. \"Oh kalau Gerindra terbuka. Terbuka. Tapi kita tentunya tidak bisa maksa beliau masuk,\" kata Prabowo sambil tertawa. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Prabowo mengaku mendengar Jokowi sedang berada di Jakarta pada hari Jumat ini. Kemudian ia mengundangnya untuk makan malam bersama.  Prabowo mengatakan kunjungan Jokowi ini merupakan kunjungan balasan usai dirinya ke rumah Jokowi di Solo, Jawa Tengah, beberapa waktu lalu. \"Jadi Kita makan. Makan malam Pak ya. [Menu] Ayam goreng, dan macem-macem lah,\" kata dia. Di tempat yang sama, Jokowi mengaku kangen dengan Prabowo sehingga bertemu pada malam ini. \"Beliau Bapak Presiden, dulu waktu ke Merauke kan kemudian mampir ke Solo. Ini saya pas ke Jakarta kayak kunjungan balasan. Karena kangen,\" kata dia.  Sebelumnya Sekretaris Jenderal (Sekjen) PDIP Hasto Kristiyanto menegaskan Joko Widodo dan keluarganya, termasuk Gibran Rakabuming dan Bobby Nasution bukan lagi bagian dari keluarga PDIP. Menurut Hasto, Jokowi sudah tidak sejalan dengan idealisme partai sejak mencalonkan putranya lewat Mahkamah Konstitusi (MK) pada pilpres lalu. \"Saya tegaskan kembali bapak Jokowi dan keluarga sudah tidak lagi jadi bagian dari PDI Perjuangan,\" kata dia di Sekolah Partai, Rabu (4/12).    Hasto menyinggung ambisi Jokowi yang tak pernah berhenti untuk berkuasa dan karenanya, PDIP telah meminta maaf atas sikap Jokowi tersebut.",
        "is_fake": 0,
        "media_bias": "cnn"
    },
    {
        "title": "Jokowi Temui Prabowo di Kertanegara Malam Ini",
        "link": "https://www.cnnindonesia.com/nasional/20241020084312-32-1157311/jokowi-temui-prabowo-di-kertanegara-malam-ini",
        "image": "https://akcdn.detik.net.id/visual/2024/11/04/prabowo-makan-malam-bersama-jokowi_169.jpeg?w=280&q=90",
        "date": "Nasional• 12 jam yang lalu",
        "content": "PresidenPrabowo Subiantomenggelar pertemuan dengan Presiden ke-7 RI Joko Widodo (Jokowi) di kediamannya, Jalan Kertanegara IV, Jakarta Selatan, Jumat (6/12). PantauanCNNIndonesia.com, Jokowi terlihat keluar dari kediaman Prabowo sekitar pukul 21.05 usai pertemuan. Ia mengenakan baju batik. \"Kita makan malam, menunya ayam goreng dan macam-macam lah,\" kata Prabowo. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT  Jokowi memang terlihat sedang ke Jakarta dari Solo pada hari Jumat siang tadi. Hal ini terlihat dari unggahan akun Instagram pribadinya @jokowi. \"Sebelum ke Jakarta untuk bertemu para sahabat, saya dan rekan-rekan salat Jumat di Bandara Adi Soemarmo, menyesuaikan jadwal keberangkatan pesawat. Semoga perjalanan ini membawa kebaikan dan pertemuan dengan para sahabat semakin menguatkan ukhuwah,\" kata Jokowi di akun Instagramnya. [Gambas:Instagram] Ini merupakan pertemuan keduanya tokoh ini bertemu di hadapan publik usai Jokowi purna tugas sebagai presiden. Prabowo sempat bertemu Jokowi di Solo, Minggu, 3 November 2024 lalu di kediaman Jokowi di Solo Jawa Tengah.   Kemudian mereka ke restoran bersuasana angkringan bernama Angkringan Omah Semar di Colomadu, dekat Kota Solo. Pertemuan Prabowo dengan Jokowi ketika itu terjadi saat masa kampanye Pilkada serentak 2024.",
        "is_fake": 0,
        "media_bias": "cnn"
    },
    {
        "title": "Prabowo: Miftah Sadar Salah Sehingga Mengundurkan Diri",
        "link": "https://www.cnnindonesia.com/nasional/20241206194626-32-1174650/prabowo-miftah-sadar-salah-sehingga-mengundurkan-diri",
        "image": "https://akcdn.detik.net.id/visual/2023/09/09/prabowo-hadiri-milad-ponpes-ora-aji-1_169.jpeg?w=280&q=90",
        "date": "Nasional• 14 jam yang lalu",
        "content": "Presiden Prabowo Subiantomenilai pendakwahMiftah Maulanasadar jika dirinya salah ucap kepada pedagang es teh sehingga memutuskan mundur dari jabatan Utusan Khusus Presiden Bidang Kerukunan Beragama dan Pembinaan Sarana Keagamaan. \"Tapi terlepas mungkin ya salah lah, salah ucap. Beliau sadar beliau salah, beliau bertanggung jawab. Beliau mengundurkan diri,\" kata Prabowo di Istana Negara, Jakarta, Jumat (6/12).  ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Prabowo mengaku mendapat laporan jika Miftah sudah mengajukan pengunduran diri dari jabatannya. Baginya, tindakan Miftah yang mundur sebagai tindakan yang bertanggung jawab dan kesatria lantaran sadar perbuatannya salah. \"Beliau sadar beliau salah ucap. Beliau bertanggung jawab daan beliau mengundurkan diri. Saya kira Kita hargai Sikap ksatria itu,\" kata Prabowo. Prabowo mengaku mengenal sosok Miftah sebagai sosok yang senang bergaul dan sering berceramah di kalangan masyarakat bawah. Sehingga, ia yakin ucapan Miftah sebetulnya tak memiliki niat jahat dan menghina orang lain. \"Saya kira di Indonesia juga jarang orang merasa salah, bertanggung jawab, dan mengundurkan diri. Jadi Kita hargai. Beliau sendiri sadar bahwa dia salah,\" katanya. Miftah Maulana hari ini mengumumkan keputusan mundur dari jabatan Utusan Khusus Presiden Bidang Kerukunan Beragama dan Pembinaan Sarana Keagamaan. Miftah tak mengungkap latar belakang atau alasan utama di balik keputusannya ini. Namun, keputusan ini diambil setelah dirinya banyak disorot karena mengolok-olok seorang penjual es teh bernama Sunhaji dalam sebuah acara pengajian di Magelang, Jawa Tengah beberapa waktu lalu. Miftah mengklaim keputusannya ini diambil bukan karena tekanan dari pihak lain, melainkan rasa cinta dan hormat, serta tanggungjawabnya kepada Presiden Prabowo Subianto yang telah memberikannya amanah.",
        "is_fake": 0,
        "media_bias": "cnn"
    },
    {
        "title": "Agung Laksono Sebut Hubungan PMI dengan Pemerintah Kurang Baik",
        "link": "https://www.cnnindonesia.com/nasional/20241206191859-32-1174640/agung-laksono-sebut-hubungan-pmi-dengan-pemerintah-kurang-baik",
        "image": "https://akcdn.detik.net.id/visual/2024/12/06/agung-laksono-deklarasi-maju-jadi-caketum-pmi-2024-2029_169.jpeg?w=280&q=90",
        "date": "Nasional• 14 jam yang lalu",
        "content": "Politikus Senior Golkar sekaligus calon ketua umum Palang Merah Indonesia (PMI)Agung Laksonomenyebut hubunganPMIdi bawah pimpinan Ketua Umum Jusuf Kalla (JK) dengan Pemerintah kurang baik.\"Kami mendengar bahwa hubungan ini berjalan kurang baik,\" kata Agung dalam konferensi pers di kawasan Jakarta Barat, Jumat (6/12).Oleh karena itu, Agung mengaku akan memperbaiki hubungan PMI dengan Pemerintah jika terpilih sebagai ketua umum PMI periode 2024-2029 dalam musyawarah nasional PMI 8-10 Desember nanti. Belum ada komentar dan tanggapan dari Jusuf Kalla terkait pernyataan Agung Laksono tentang hubungan PMI dengan pemerintah yang kurang harmonis. CNNIndonesia.com masih berupaya mencari komentar dari Jusuf Kalla.  ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Terlebih, kata dia, hubungan PMI yang baik dengan Pemerintah krusial untuk meningkatkan pelayanan terhadap masyarakat Indonesia yang membutuhkan.\"Saya yakin Pemerintah dan Presiden akan siap untuk bekerjasama dengan kami ke depan, dalam rangka meningkatkan pelayanan dari palang merah Indonesia,\" ujar dia.Di sisi lain, Agung mengaku mendengar JK akan kembali maju dalam pemilihan ketua umum PMI periode 2024-2029.Ia memprediksi pemilihan ketua umum PMI 2024-2029 akan diisi oleh dua kandidat yakni dirinya dan JK selaku petahana yang telah menjabat sejak 2009.\"Kami tentu sudah mendengar, karena yang disebut tadi Pak Jusuf Kalla itu ketua PMI-nya sekarang, petahana yang sudah 3 kali memimpin PMI, sudah 3 periode dan mau maju lagi sekarang,\" ujar dia.Lebih lanjut, Agung enggan ambil pusing terkait keputusan JK yang diklaim akan kembali ikut pemilihan ketua umum PMI 2024-2029.Ia mengatakan keputusan wakil presiden ke-10 dan 12 RI tersebut sah dan tidak melanggar aturan hukum hingga aturan yang ada dalam PMI.\"Sudah tiga periode dan akan masuk ke yang empat periode. Tapi kalau ini masih mau lagi ya, tidak apa,\" ujar dia. ",
        "is_fake": 0,
        "media_bias": "cnn"
    },
    {
        "title": "Prabowo Bakal Cari Pengganti Miftah Sebagai Utusan Khusus Presiden",
        "link": "https://www.cnnindonesia.com/nasional/20241206191943-32-1174641/prabowo-bakal-cari-pengganti-miftah-sebagai-utusan-khusus-presiden",
        "image": "https://akcdn.detik.net.id/visual/2024/11/10/prabowo-subianto_169.jpeg?w=280&q=90",
        "date": "Nasional• 14 jam yang lalu",
        "content": "PresidenPrabowo Subiantoakan mencari penggantiMiftah Maulanauntuk menempati jabatan Utusan Khusus Presiden Bidang Kerukunan Beragama dan Pembinaan Sarana Keagamaan. \"Nanti kita cari,\" kata Prabowo di Istana Negara, Jakarta, Jumat (6/12). Prabowo mengaku mendapat laporan bahwa Miftah sudah mengajukan pengunduran diri. Menurut dia, keputusan Miftah merupakan sikap bertanggung jawab dan kesatria. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT \"Beliau sadar beliau salah ucap. Beliau bertanggung jawab dan beliau mengundurkan diri. Saya kira kita hargai sikap kesatria itu,\" tuturnya.  Prabowo mengaku mengenal Miftah sebagai sosok yang senang bergaul dan sering berceramah di kalangan masyarakat bawah. Karena itu, ia yakin Miftah tak berniat jahat dan menghina. \"Saya kira di Indonesia juga jarang orang merasa salah, bertanggung jawab, dan mengundurkan diri. Jadi Kita hargai. Beliau sendiri sadar bahwa dia salah,\" kata dia. Miftah mendapat kritik bertubi-tubi akibat ucapannya yang mengolok-olok seorang penjual es teh di forum pengajian di Kota Magelang beberapa waktu lalu. Bukan hanya dari netizen, kritik juga datang dari Partai Gerindra yang dipimpin Prabowo Subianto.  Miftah telah memutuskan mengundurkan diri dari jabatan ini pada Jumat siang. Pengumuman ini ia sampaikan dalam jumpa pers di Pondok Pesantren Ora Aji, Sleman, DI Yogyakarta. \"Keputusan ini bukanlah sebuah akhir atau langkah mundur, melainkan langkah awal untuk terus berkontribusi kepada bangsa dan negara dengan cara yang lebih luas dan beragam,\" ujar Miftah.",
        "is_fake": 0,
        "media_bias": "cnn"
    },
    {
        "title": "Prabowo Respons Miftah Mundur: Kita Hargai Sikap Kesatria Itu",
        "link": "https://www.cnnindonesia.com/nasional/20241020084034-32-1157309/prabowo-respons-miftah-mundur-kita-hargai-sikap-kesatria-itu",
        "image": "https://akcdn.detik.net.id/visual/2023/09/09/prabowo-hadiri-milad-ponpes-ora-aji_169.jpeg?w=280&q=90",
        "date": "Nasional• 14 jam yang lalu",
        "content": "PresidenPrabowo Subiantomengatakan keputusanMiftah Maulana Habiburrahmanmengundurkan diri dari jabatan Utusan Khusus Presiden usai mendapat kritik keras karena mengolok-olok penjual es teh merupakan tindakan bertanggung jawab dan kesatria. \"Beliau sadar. Beliau salah ucap, beliau bertanggung jawab. Saya kira kita hargai sikap kesatria itu,\" kata Prabowo di Kompleks Istana Kepresidenan Jakarta, Jumat (6/12).  ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Prabowo mengaku mengenal sosok Miftah yang kerap berceramah di kalangan masyarakat bawah. Ia meyakini Miftah tak memiliki niat jahat kepada pedagang es teh tersebut. \"Mungkin bahasa beliau niatnya bukan niat jahat, bukan niat hina.  Tapi terlepas mungkin ya salah lah, salah ucap. Beliau sadar beliau salah, beliau bertanggung jawab. Beliau mengundurkan diri,\" ujarnya. \"Saya kira itu jelas. Saya kira di Indonesia juga jarang orang merasa salah, bertanggung jawab, dan mengundurkan diri. Jadi kita hargai. Beliau sendiri sadar bahwa dia salah,\" kata Prabowo melanjutkan. Miftah hari ini mengumumkan keputusan mundur dari jabatan Utusan Khusus Presiden Bidang Kerukunan Beragama dan Pembinaan Sarana Keagamaan. Miftah tak mengungkap latar belakang atau alasan utama di balik keputusannya tersebut.  Keputusan ini diambil setelah dirinya banyak disorot karena mengolok-olok seorang penjual es teh bernama Sunhaji dalam sebuah acara pengajian di Magelang, Jawa Tengah beberapa waktu lalu. Miftah mengklaim keputusannya ini diambil bukan karena tekanan dari pihak lain, melainkan rasa cinta dan hormat, serta tanggungjawabnya kepada Presiden Prabowo Subianto yang telah memberikannya amanah. \"Saya memutuskan untuk mengundurkan diri dari tugas saya sebagai Utusan Khusus Presiden Kerukunan Beragama dan Pembinaan Sarana Keagamaan,\" ujar Miftah. Miftah menangis usai menyampaikan pengunduran dirinya ini. Suaranya bergetar. Miftah tampak terbata-bata ketika menyampaikan pernyataannya lanjutnya. \"Keputusan ini bukanlah sebuah akhir atau langkah mundur, melainkan langkah awal untuk terus berkontribusi kepada bangsa dan negara dengan cara yang lebih luas dan beragam,\" katanya.",
        "is_fake": 0,
        "media_bias": "cnn"
    },
    {
        "title": "KemenPAN-RB Perkuat Transformasi Digital & Birokrasi untuk Indonesia Emas",
        "link": "https://news.detik.com/berita/d-7675171/kemenpan-rb-perkuat-transformasi-digital-birokrasi-untuk-indonesia-emas",
        "image": "https://akcdn.detik.net.id/community/media/visual/2024/12/07/wakil-menteri-panrb-purwadi-arianto_43.jpeg?w=210&q=90",
        "date": "7 menit yang lalu",
        "content": "Wakil Menteri PANRB Purwadi Arianto mengatakan transformasi digital dan sinergi birokrasi menjadi salah satu cara untuk menghadirkan pelayanan publik yang berkualitas. Langkah itu sejalan dengan visi Indonesia Emas 2045. Hal tersebut diungkapkan olehnya usai Penutupan Rapat Koordinasi Paguyuban Kementerian PANRB dan Instansi Paguyuban di Bandung, Jumat (06/12). \"Rakor ini merupakan langkah nyata untuk memperkuat koordinasi antar instansi, memastikan pelayanan publik yang responsif dan inklusif, serta mendukung visi Indonesia Emas 2045,\" kata Purwadi dalam keterangan tertulis, Sabtu (7/12/2024). ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Selanjutnya, Purwadi menyoroti beberapa isu strategis instansi paguyuban Kementerian PANRB mencakup optimalisasi Sistem Pemerintahan Berbasis Elektronik (SPBE), pengembangan kompetensi ASN melalui Corporate University dan Future Leader Program, serta integrasi arsip digital oleh ANRI ke dalam platform nasional. \"Transformasi digital bukan hanya soal automasi, namun harus didukung oleh interoperabilitas sistem antar-instansi dan pemanfaatan teknologi digital seperti SPBE dan INA DIGITAL,\" ungkap Purwadi. Dia menambahkan sinergi adalah kunci untuk memastikan birokrasi kita tidak hanya responsif terhadap tantangan saat ini, tetapi juga mampu beradaptasi dengan masa depan. \"Semoga hasil dari rakor ini dapat menjadi acuan kita dalam merancang kebijakan dan program yang konkret. Mari terus semangat berkolaborasi membangun fondasi menuju pemerintahan yang lebih efektif, transparan, dan inklusif, demi Indonesia jaya,\" kata Purwadi. Sementara itu, Deputi Bidang Kelembagaan dan Tata Laksana Kementerian PANRB Nanik Murwati dalam rakor tersebut menyampaikan bahwa Transformasi Digital Nasional (TDN) sebagai strategi pencapaian target pembangunan nasional 2025-2029. Strategi tersebut diwujudkan dalam Asta Cita pemerintahan Presiden Prabowo Subianto. \"Program presiden tidak dapat dilaksanakan secara silo atau sektoral karena bersifat tematik secara luas lintas sektor. Untuk memastikan hal tersebut dibutuhkan strategi jejaring dalam penerapan sistem kerja dengan proses bisnis tematik dan transformasi digital,\" jelasnya. Dia mengatakan, pada pidatonya 24 Oktober 2024 lalu, Presiden Prabowo menyampaikan beberapa hal prioritas di bidang digital. Diantaranya yaitu transformasi digital untuk ketepatan sasaran bantuan sosial dan subsidi, serta pencegahan dan pemberantasan korupsi. \"Strategi pemerintah digital saat ini berfokus pada layanan digital prioritas dengan Digital Public Infrastructure (DPI) sebagai fondasi keterpaduan,\" ujar Nanik. Plt. Kepala Arsip Nasional Republik Indonesia (ANRI) Imam Gunarto yang hadir hadir dalam cara tersebut turut menyampaikan paparan atas keberhasilan salah satu wujud SPBE yakni Program SRIKANDI (Sistem Informasi Kearsipan Dinamis Terintegrasi). Program tersebut menurutnya telah menghemat anggaran negara hingga Rp 3,19 triliun. \"SRIKANDI berhasil mendukung efisiensi birokrasi dalam melindungi arsip sebagai memori kolektif bangsa,\" tutup Imam.",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "Modifikasi Layanan TransJ 8 Desember 2024 saat Fun Run-Fun Walk Hari Ibu",
        "link": "https://news.detik.com/berita/d-7675165/modifikasi-layanan-transj-8-desember-2024-saat-fun-run-fun-walk-hari-ibu",
        "image": "https://akcdn.detik.net.id/community/media/visual/2024/07/25/halte-transjakarta-semanggi_43.jpeg?w=210&q=90",
        "date": "12 menit yang lalu",
        "content": "Esok hari, terdapat acara Fun Run dan Fun Walk dalam rangka peringatan Hari Ibu 2024 bersama Kader PKK dan Posyandu di Jakarta. Sehubungan dengan hal tersebut, terdapat modifikasi layananTransjakartapada Minggu (8/12/2024). Berikut informasinya. Dikutip dari laman Instagram @infotije, modifikasi layanan Transjakarta saat acara Fun Run dan Fun Walk dalam rangka peringatan Hari Ibu 2024 berlaku mulai oukul 05.00 - 08.00 WIB. Ini rinciannya. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Layanan Transjakarta sudah terhubung dengan aplikasi Google Maps. Pengguna layanan Transjakarta kini dapat mengecek jadwal keberangkatan dan posisi bus Transjakarta secara real time. Hal ini memudahkan pengguna Transjakarta untuk memperkirakan estimasi kedatangan bus di halte. Berikut cara mengecek posisi real time bus Transjakarta di Google Maps.",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "Tim Taekwondo Polri Sabet 7 Emas di Kejuaraan Terbuka Quang Ninh Vietnam",
        "link": "https://news.detik.com/berita/d-7675147/tim-taekwondo-polri-sabet-7-emas-di-kejuaraan-terbuka-quang-ninh-vietnam",
        "image": "https://akcdn.detik.net.id/community/media/visual/2024/12/07/taekwondo-garuda-bhayangkara-presisi-polri_43.jpeg?w=210&q=90",
        "date": "19 menit yang lalu",
        "content": "Tim Taekwondo Garuda Bhayangkara (Garbha) PresisiPolrimendapatkan 7 medali emas, 5 perak dan 4 perunggu di ajang Kejuaraan Taekwondo Polisi Terbuka 2024 di Quang Ninh, Vietnam. Kejuaraan ini diikuti oleh tim kepolisian dari 19 negara. Sekjen Persatuan Taekwondo Garbha Presisi Kombes Andi Herindra mengatakan kemarin (6 Desember 2024) timnya yang terdiri dari 21 atlet taekwondo berlaga di International Convention Centre Royal Halong Bay, Quang Ninh Vietnam. Mereka mengikuti pertandingan yang digelar sejak pukul 08.00 pagi hingga 16.00 sore Waktu setempat. \"Untuk kategori Pomsae dan Kategori Kyurugi perolehan medali di hari pertama sebanyak 7 medali emas, 5 perak dan 4 perunggu,\" kata Andi. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Andi menjelaskan 19 tim polisi yang menjadi peserta kejuaraan yakni Kanada, China Taipei, India, Indonesia, Korea, Monggolia, Oman, Singapore, Tunisia, Vietnam, Sri Lanka, Filipina, Nepal, Malaysia, Iran, Hongkong, Kamboja, China dan Bangladesh. Sebelumnya, Senin (2/12), IrwasumPolriKomjen Dedi Prasetyo melepas tim taekwondo Indonesia Garbha Presisi untuk bertanding ke Vietnam. Tim yang dilepas terdiri dari 30 personel Polri termasuk atlet dan ofisial. Kepada mereka, Dedi berpesan agar bertanding dengan sportif dan membawa nama baik institusi juga negara. \"Sebagai bagian dari tim Polri, kalian akan membawa nama besar institusi kita ke pentas internasional di Vietnam. Ini bukan hanya tentang pertandingan, tetapi juga tentang kebanggaan, kehormatan, dan tanggung jawab kita sebagai wakil bangsa Indonesia,\" kata Dedi dalam keterangannya, Selasa (3/12). \"Kalian adalah perwakilan Polri yang akan menunjukkan semangat disiplin, sportivitas, dan keberanian kepada dunia,\" ucap Dedi memberi semangat.",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "Margriet Pembunuh Angeline Meninggal Dunia karena Gagal Ginjal",
        "link": "https://news.detik.com/berita/d-7675138/margriet-pembunuh-angeline-meninggal-dunia-karena-gagal-ginjal",
        "image": "https://akcdn.detik.net.id/community/media/visual/2023/09/01/margriet-christina-megawe_43.png?w=210&q=90",
        "date": "28 menit yang lalu",
        "content": "Margriet Christina Megawe, narapidana (napi) kasuspembunuhan Angeline Megawe(8) itu meninggal dunia. Penyakit gagal ginjal kronis menjadi penyebab berpulangnya Margriet ke tempat peristirahatan terakhir. Margriet dikabarkan mengembuskan napas terakhirnya di Rumah Sakit Garbamed, Badung, Bali, pada Jumat (6/12/2024). Sebelum meninggal, perempuan yang menjadi ibu angkat Angeline Megawe itu rutin menjalani cuci darah dua kali dalam sepekan. \"Kesehatan warga binaan selalu menjadi prioritas kami. Almarhum memiliki riwayat gagal ginjal kronis stadium V dan rutin cuci darah dua kali seminggu,\" jelas Kepala Lembaga Pemasyarakatan Perempuan (LPP) Kelas II A Kerobokan, Ni Luh Putu Andiyani dilansirdetikBali, Sabtu (7/12/2024). ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Narapidana penyuka kucing itu telah menjalani cuci darah sejak Juli 2024. Cuci darah ini dilakukan dengan pengawalan dan pendampingan ketat petugas. Soal pemulasaran, Andiyani membeberkan pihaknya telah menyerahkan jenazah ke pihak keluarga Jumat pagi. Bahkan, barang-barang Margriet juga telah diambil oleh keluarga dari dalam lapas. \"Kami turut berdukacita atas meninggalnya almarhum. Kami sudah berkoordinasi dengan keluarga untuk menghormati hak-haknya sebagai manusia. Sudah kami serahkan langsung tadi pagi ke anaknya. Barang-barangnya di lapas juga sudah anaknya ambil,\" jelas Andiyani. Sebagaimana diketahui, kematian Angeline Megawe beberapa tahun lalu menghebohkan publik Indonesia. Anak berusia delapan tahun itu ditemukan dalam keadaan sudah menjadi mayat dan dikubur di halaman belakang rumah ibu angkatnya di Jalan Sedap Malam Nomor 26, Denpasar, Bali, pada 10 Juni 2015. Baca selengkapnyadi sini.",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "BPBD Modifikasi Cuaca Antisipasi Hujan Deras di Jakarta 7-9 Desember",
        "link": "https://news.detik.com/berita/d-7675134/bpbd-modifikasi-cuaca-antisipasi-hujan-deras-di-jakarta-7-9-desember",
        "image": "https://akcdn.detik.net.id/community/media/visual/2022/04/19/hujan-deras-mengguyur-wilayah-jakarta-hujan-disertai-angin-herianto-batubaradetikcom-1_43.jpeg?w=210&q=90",
        "date": "32 menit yang lalu",
        "content": "Badan Penanggulangan Bencana Daerah (BPBD) DKI Jakarta melakukanoperasi modifikasi cuacapada hari ini Sabtu 7 Desember hingga Senin 9 Desember. Operasi ini diharapkan bisa mengantisipasi terjadinya hujan lebat di Jakarta. \"Jumat (06/12) BPBD DKI Jakarta menggelar rapat Operasi Modifikasi Cuaca (OMC) menindaklanjuti prakiraan cuaca Badan Metereologi, Klimatologi dan Geofisika (BKMG) bahwa intesitas curah hujan tinggi akan terjadi di sebagian besar wilayah DKI Jakarta,\" kata Sekretaris Pelaksana BPBD DKI Jakarta, Marulitua Sijabat, dalam keterangannya, Sabtu (7/12/2024). Marulitua mengatakan Modifikasi cuaca ini sesuai pertimbangan dari BMKG terkait intensitas curah hujan relatif mengalami peningkatan mulai 6-9 Desember. Modifikasi cuaca ini dilakukan selama 3 hari. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT \"Operasi Modifikasi Cuaca (OMC) mulai akhir pekan ini yaitu pada hari Sabtu (07/12) sampai Senin (9/12),\" tutur dia. Marulitua berharap modifikasi cuaca ini bisa menurunkan intensitas hujan di Jakarta. Sehingga, kata dia, bisa meminimalisir terjadinya bencana akibat hujan deras. \"Diharapkannya, OMC yang digelar bisa menurunkan intensitas hujan di kawasan DKI Jakarta. Dengan begitu bencana dampak dari hujan deras yang turun dalam waktu lama di DKI Jakarta bisa diminimalisir,\" pungkasnya.",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "KSAD Maruli Siap All Out Bantu Kementan Capai Swasembada Secara Cepat",
        "link": "https://news.detik.com/berita/d-7675128/ksad-maruli-siap-all-out-bantu-kementan-capai-swasembada-secara-cepat",
        "image": "https://akcdn.detik.net.id/community/media/visual/2024/12/07/ksad-maruli-simanjuntak_43.jpeg?w=210&q=90",
        "date": "39 menit yang lalu",
        "content": "Kepala Staf Angkatan Darat (KSAD) Jenderal TNI Maruli Simanjuntak siap mengawal jalannya penguatan infrastruktur irigasi secara all out, terutama penguatan pada lahan intensifikasi maupun ekstensifikasi yang mencakup irigasi primer, sekunder, dan tersier. Dari hitungan sementara, total lahan yang akan diperkuat irigasi perairan nantinya mencapai kurang lebih 2,3 juta hektare sesuai paparan yang disampaikan Menteri Pertanian (Mentan) Andi Amran Sulaiman. Hal itu diungkapkan olehnya saat Rapat Koordinasi Irigasi bersama Menteri Pertanian dan Menteri Pekerjaan Umum di Kantor Pusat Kementan, Kamis (5/12/2024). \"Bagi TNI, kalau kita memperkuat kolaborasi seperti ini, saya yakin kita bisa mempercepat swasembada. Kenapa? Karena kita sudah punya catatan kerja yang sangat baik. Apalagi TNI AD juga berhasil mengerjakan sistem pengairan hidrolik dan pipanisasi baik di Bawean, Sukabumi, dan daerah lainya,\" ujar Jenderal Maruli dalam keterangan tertulis, Sabtu (7/12/2024) ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Menurut Jenderal Maruli, program yang ada di Kementan harus menjadi perhatian bersama karena merupakan representasi visi Presiden Prabowo Subianto untuk kedaulatan pangan. Karena itu, dia ingin swasembada yang dicanangkan dapat tercapai secara singkat. \"Jadi penguatan irigasi yang kita lakukan bersama ini saya yakin bisa mempercepat swasembada. Dan oleh karena itu, saya berharap kita memberi perhatian untuk ketahanan pangan,\" ujarnya. Sementara itu, Amran menyambut baik kolaborasi pembangunan infrastruktur irigasi perairan yang akan dikerjakan lintas kementerian seperti Kementerian Pertanian, Kementerian Pekerjaan Umum, dan juga jajaran TNI AD. \"Kementan bergerak menyediakan sarana produksi, kemudian Kementan dan PU intinya membantu menyediakan air tiga kali tanam, dan TNI motor penggerak kita di lapangan sehingga bisa mengeksplorasi perairan mencapai swasembada pangan,\" tutup Amran.",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "Tembok Penahan Tanah di Cigombong Bogor Longsor, 1 Rumah Terdampak",
        "link": "https://news.detik.com/berita/d-7675126/tembok-penahan-tanah-di-cigombong-bogor-longsor-1-rumah-terdampak",
        "image": "https://akcdn.detik.net.id/community/media/visual/2024/12/07/sebuah-tembok-penahan-tanah-tpt-di-desa-tugujaya-cigombong-bogor-jawa-barat-longsor_43.jpeg?w=210&q=90",
        "date": "41 menit yang lalu",
        "content": "Sebuah tembok penahan tanah (TPT) di Desa Tugujaya, Cigombong,Bogor, Jawa Barat,longsor. Penyebabnya lantaran hujan deras dengan intensitas tinggi yang sempat terjadi di wilayah tersebut. \"Dikarenakan hujan deras dengan intensitas tinggi yang berdurasi cukup lama, sehingga mengakibatkan tembok penahan tanah (TPT) mengalami longsor,\" kata Kabid Kedaruratan dan Logistik BPBD Kabupaten Bogor, M Adam Hamdani, Sabtu (7/12/2024). Peristiwa itu terjadi pada hari Jumat (6/12) kemarin. Adam mengatakan rincian longsoran dengan panjang 7 meter, tinggi 3 meter, dan lebar 1 meter. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Adam mengatakan tidak ada korban jiwa dalam kejadian tersebut. Namun, 1 unit rumah warga terdampak karena berada di sekitar tembok penahan tanah tersebut. \"Satu unit rumah terancam atas nama kepala keluarga Jujun Junaedi,\" jelasnya. Petugas bersama warga telah melakukan penanganan awal. Untuk sementara, longsoran ditutupi oleh terpal sembari menunggu perbaikan. \"Untuk saat ini tembok penahan tanah yang longsor belum diperbaiki dan ditutup terpal sementara oleh pemilik rumah,\" ujarnya. Namun, dikhawatirkan apabila hujan deras kembali turun kerusakan bisa merembet. Dibutuhkan penanganan lebih lanjut terhadap longsoran tersebut. ",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "Kalah Telak, Vicky Prasetyo-Suwandi Gugat Hasil Pilkada Pemalang ke MK",
        "link": "https://news.detik.com/berita/d-7675119/kalah-telak-vicky-prasetyo-suwandi-gugat-hasil-pilkada-pemalang-ke-mk",
        "image": "https://akcdn.detik.net.id/community/media/visual/2024/08/29/vicky-prasetyo-saat-memberikan-keterangan-di-kpu-pemalang-setelah-menyelesaikan-proses-pendaftaran-sebagai-calon-bupati-pemala-2_43.jpeg?w=210&q=90",
        "date": "53 menit yang lalu",
        "content": "Pasangan calon Bupati dan Wakil Bupati Pemalang nomor 1,Vicky Prasetyodan Suwendi, menggugat hasil Pilbub Pemalang ke Mahkamah Konstitusi. Gugatan diajukan tadi malam. Dilihatdetikcomdari website resmi MK, pengajuan permohonan elektronik bernomor 115/PAN. MMK/e-AP3/12/2024 pada Jumat (6/12/2024) pukul 23:59 WIB. Vicky dan Suwandi memberi kuasa kepada Marloncius Sihalaho, dkk. Termohon dalam gugatan ini adalah KPU Kabupaten Pemalang. Berkas permohonan telah dicatat dalam buku pengajuan permohonan ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Pilkada Pemalang 2024 diikuti tiga paslon. Berdasarkan data dari KPUD Pemalang, Paslon nomor 1 Vicky Prasetyo-Muchammad Suwandi memperoleh 19,39% atau 121.158 suara. Paslon nomor 2 Mansur Hidayat-Bobby Dewantara memperoleh 36,10% atau 225.503 suara, sementara Paslon nomor 3 Anom Widiyantoro-Nurkholes memperoleh 44,51% atau 278.043. Hasil itu diumumkan KPUD Pemalang pada 3 Desember 2024. Diberitakan sebelumnya, pasangan calon Bupati dan Wakil Bupati Pemalang nomor 1, Vicky Prasetyo dan Suwendi, kalah dalam versi hitung cepat atau quick count Pilkada 2024. Vicky pun menyampaikan maaf dan mengklaim programnya dikalahkan uang.Melalui akun Instagram Vicky Prasetyo @vickyprasetyo777, Kamis (28/11/2024), Vicky tampak membagikan video berisi momennya berinteraksi dengan masyarakat Pemalang. Dia sempat mengucapkan terima kasih kepada para pendukung dan relawannya. \"Terima kasih untuk semua team pendukung dan warga pemalang... Maaf saya belum bisa membawa Pemalang dalam kemenangan dan membawanya lebih baik... minimal saya sudah mengenalkan lebih, dikenal tentang Pemalang di negeri kita,\" tulis Vicky dilansir detikJateng. Vicky lalu menyinggung soal adanya politik uang di Pilkada Pemalang 2024. Dia pun mengaku sedih hasil akhir Pilkada 2024 karena harus berpisah dengan masyarakat Pemalang. \"Program dan ketulusan akan dikalahkan oleh uang... Itulah politik saya sudah sekuat tenaga ingin mengubahnya tapi semua sudah menjadi keputusan hasil pertarungan,\" tulisnya.",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "Eks Penyidik Ragu KPK Akan Tangkap Harun Masiku Meski DPO Diterbitkan Ulang",
        "link": "https://news.detik.com/berita/d-7675104/eks-penyidik-ragu-kpk-akan-tangkap-harun-masiku-meski-dpo-diterbitkan-ulang",
        "image": "https://akcdn.detik.net.id/community/media/visual/2022/11/12/eks-penyidik-kpk-praswad-nugraha-di-pukat-ugm-sabtu-12112022_43.jpeg?w=210&q=90",
        "date": "1 jam yang lalu",
        "content": "Mantan penyidik KPK, Praswad Nugraha, mengaku raguKPKserius menangkap buronHarun Masikumeskipun surat daftar pencarian orang (DPO) diterbitkan ulang. Praswad memandang menangkap Harun Masiku mestinya bukan hal sulit. \"Saya pribadi meragukan keseriusan KPK dalam pengejaran Harun Masiku, kalau benar serius, saya pikir penangkapan Harun Masiku bukan sesuatu hal yang sulit,\" kata Praswad kepada wartawan, Jumat (6/12/2024). Mantan Ketua IM57 Institute itu menyebut pihaknya berulang kali menyatakan kesiapannya menangkap buron kelas kakap itu. Mengingat, kata dia, mayoritas anggota IM57 merupakan mantan anggota tim pengejaran Harun Masiku sewaktu berdinas di komisi antirasuah itu. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT \"Kami siap menangkap Harun Masiku, dengan syarat KPK benar-benar serius dan perkara ini tidak dijadikan bargain politik antara oposisi dan penguasa. Keluarkan surat tugasnya sekarang, kami akan ringkus Harun Masiku,\" ucapnya. Selain itu, Praswad menuturkan pelarian Harun Masiku sebentar lagi berumur 5 tahun pada Januari 2025 mendatang. Menurutnya, pembiaran yang dilakukan mantan Ketua KPK Firli Bahuri membuat kasus ini menjadi berlarut-larut. \"Perkara ini menjadi perkara yang ikonik bahkan hampir menjadi buronan legenda di Indonesia. Pembiaran yang di lakukan oleh KPK di era Firli Bahuri sejak adanya insiden menghalang-halangi penyidikan di PTIK pada malam operasi tangkap tangan menjadikan kasus Harun Masiku terus berlarut-larut tak tentu arah selama 5 tahun ini. Firli Bahuri adalah orang yang paling bertanggung jawab atas kaburnya Harun Masiku,\" tegasnya. Praswad juga mewanti-wanti jangan sampai kasus ini menjadi 'legenda' di RI. Menurutnya, tak masuk akal jika aparat penegak hukum tak sanggup menangkap Harun Masiku. \"Menghina logika akal sehat kalau segenap aparat penegak hukum se-Indonesia tidak sanggup untuk menangkap buronan yang bahkan tidak memiliki pekerjaan tetap saat yang bersangkutan melarikan diri,\" tegasnya. \"Hentikan polemik ini, KPK segera tangkap Harun Masiku. Sudah terlalu lama nama Harun Masiku selalu mendapatkan panggung di dunia penegakan hukum dan pemberantasan korupsi di Indonesia. Segera lakukan penangkapan,\" tambahnya. Seperti diketahui, KPK kembali menerbitkan surat daftar pencarian orang (DPO) buron kasus korupsi dugaan suap dalam proses pergantian antarwaktu (PAW) anggota DPR RI Harun Masiku. Total KPK menerbitkan empat foto baru Harun Masiku. Dilihatdetikcom, KPK menampilkan empat foto Harun Masiku dengan sisi yang berbeda-beda. Ada foto yang memperlihatkan wajah Harun Masiku dari sisi sebelah kiri, ada juga dari sisi kanan, kemudian foto wajah Harun Masiku menghadap ke depan kamera juga terlihat jelas. \"DPO tersebut merupakan update atas DPO yang diterbitkan awal 2020,\" ujar Tessa, Jumat (6/12). Empat foto itu ditampilkan di surat DPO KPK. Dalam sebaran itu tertulis nama Harun Masiku, tempat tanggal lahir, beserta alamat sesuai KTP. Tak hanya itu, NIK dan nomor paspor Harun Masiku juga ditampilkan. Adapun ciri-ciri Harun Masiku adalah memiliki tinggi badan 172 cm, rambut hitam, warna kulit sawo matang. Harun Masiku juga memiliki ciri-ciri khusus, yakni berkacamata, kurus, suara sengau, logat Toraja/Bugis. Juru Bicara KPK, Tessa Mahardika Sugiarto, mengungkap dalam surat DPO baru yang diterbitkan pada 5 Desember 2024, terdapat foto-foto terbaru sosok Harun Masiku. Selain foto, Tessa menyebut terdapat perubahan pada nomor kontak penyidik yang terbaru. \"Pada daftar pencarian orang tersebut ada update, terkait foto terbaru saudara HM maupun nomor kontak yang bisa dihubungi,\" jelas Tessa kepada wartawan di gedung Merah Putih KPK, Kuningan, Jakarta Selatan, Jumat (6/12).  Lihat Video KPK soal Harun Masiku: 270 Juta Orang Indonesia Tak Tahu Keberadaannya  [Gambas:Video 20detik] ",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "MAKI Kritik KPK Terbitkan Ulang DPO Harun Masiku, Singgung Sayembara Rp 8 M",
        "link": "https://news.detik.com/berita/d-7675095/maki-kritik-kpk-terbitkan-ulang-dpo-harun-masiku-singgung-sayembara-rp-8-m",
        "image": "https://akcdn.detik.net.id/community/media/visual/2024/12/03/koordinator-masyarakat-anti-korupsi-indonesia-maki-boyamin-saiman-rumondang-ndetikcom_43.jpeg?w=210&q=90",
        "date": "1 jam yang lalu",
        "content": "Masyarakat Anti Korupsi Indonesia (MAKI) mengkritisi langkahKPKmenerbitkan ulang daftar pencarian orang (DPO) buron kasus korupsiHarun Masiku. MAKI nilai KPK hanya ingin terlihat bekerja. \"Jadi tindakan KPK yang merilis ulang dan memperbarui DPO hanya sekadar reaksioner karena ada ramai-ramai ada urusan hadiah dari Maruarar Sirait. Jadi biar seakan-akan ada kegiatan lah, ada imbang-imbangan daripada diam saja kemudian ketika ditanya masyarakat bagaimana KPK nggak bisanangkap, seakan-akan mereka berupaya menangkap dengan cara merilis foto-fotonya lagi, atau DPO diperbarui,\" kata Koordinator MAKI Boyamin Saiman kepada wartawan, Jumat (6/12/2024). Boyamin menganggap KPK sedang bereaksi atas sayembara bernilai Rp 8 miliar bagi pihak yang menangkap Harun Masiku. Diketahui, sayembara itu dibuka oleh Politikus Gerindra Maruarar Sirait. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Atas hal itu, Boyamin pun mengaku sangat pesimis KPK bisa menangkap Boyamin. Ia meyakini sebentar lagi KPK akan kembali melupakan kasus Harun Masiku. \"Ini sekadar reaksioner. Kalau ditanya apakah optimis ditangkap, sangat amat tidak optimis. KPK akan melupakan urusan HM untuk menangkap. Abis ini rilis segala macam, besok sudah tertutup perkara isu lain. Sama dengan dulu saya beri hadiah iPhone seri baru 2021 atau 2022. Mereka reaksioner aja posisinya tetap sulit kalau kita bisa optimis HM akan tertangkap karena sekali lagi, ini reaksioner,\" ucapnya. Boyamin menilai KPK semestinya bekerja sama dengan kepolisian untuk menangkap Harun Masiku. Misalnya, intensif berkoordinasi dengan interpol mendeteksi keberadaan buron kelas kakap itu di luar negeri. \"Masa jejak-jejaknya ndak ada? Teroris saja yang begitu rapih bersembunyibisa ketangkep, apalagi HM yang saya yakin tidak mungkin dia hidup di tengah hutan atau hidup yang menyendiri jadi petani di pinggir hutan. Tapi karena tidak serius, tidak ada kemauan, jadi tidak mampunya karena tidak ada kemauan, akan tetap susah ketangkap,\" jelasnya. Seperti diketahui, KPK kembali menerbitkan surat daftar pencarian orang (DPO) buron kasus korupsi dugaan suap dalam proses pergantian antarwaktu (PAW) anggota DPR RI Harun Masiku. Total KPK menerbitkan empat foto baru Harun Masiku. Dilihatdetikcom, KPK menampilkan empat foto Harun Masiku dengan sisi yang berbeda-beda. Ada foto yang memperlihatkan wajah Harun Masiku dari sisi sebelah kiri, ada juga dari sisi kanan, kemudian foto wajah Harun Masiku menghadap ke depan kamera juga terlihat jelas. \"DPO tersebut merupakan update atas DPO yang diterbitkan awal 2020,\" ujar Tessa, Jumat (6/12). Empat foto itu ditampilkan di surat DPO KPK. Dalam sebaran itu tertulis nama Harun Masiku, tempat tanggal lahir, beserta alamat sesuai KTP. Tak hanya itu, NIK dan nomor paspor Harun Masiku juga ditampilkan. Adapun ciri-ciri Harun Masiku adalah memiliki tinggi badan 172 cm, rambut hitam, warna kulit sawo matang. Harun Masiku juga memiliki ciri-ciri khusus, yakni berkacamata, kurus, suara sengau, logat Toraja/Bugis. Juru Bicara KPK, Tessa Mahardika Sugiarto, mengungkap dalam surat DPO baru yang diterbitkan pada 5 Desember 2024, terdapat foto-foto terbaru sosok Harun Masiku. Selain foto, Tessa menyebut terdapat perubahan pada nomor kontak penyidik yang terbaru. \"Pada daftar pencarian orang tersebut ada update, terkait foto terbaru saudara HM maupun nomor kontak yang bisa dihubungi,\" jelas Tessa kepada wartawan di gedung Merah Putih KPK, Kuningan, Jakarta Selatan, Jumat (6/12).  Lihat Video: KPK Tersindir dengan Sayembara Tangkap Harun Masiku Rp 8 M?  [Gambas:Video 20detik] ",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "Dari Papan Tulis ke Layar Cahaya: SD di Pedalaman Konawe Menuju Era Digital",
        "link": "https://news.detik.com/berita/d-7675094/dari-papan-tulis-ke-layar-cahaya-sd-di-pedalaman-konawe-menuju-era-digital",
        "image": "https://akcdn.detik.net.id/community/media/visual/2024/12/07/internet-bantu-pendidikan-di-wilayah-3t-1_43.jpeg?w=210&q=90",
        "date": "1 jam yang lalu",
        "content": "Di pelosok Kabupaten Konawe Kepulauan, tepatnya di Kecamatan Wawonii Tengah, berdiri sebuah sekolah kecil yang menjadi saksi transformasi digital di sektor pendidikan. SDN 3 Wawonii Tengah dengan hanya 38 siswa, perlahan melangkah meninggalkan era tradisional menuju masa depan digital. Berawal dari papan tulis dan kapur, kini layar cahaya dari laptop dan proyektor menjadi medium pembelajaran. Hal ini tak terlepas dari kehadiran akses internet gratis yang baru saja hadir pada tahun 2023. Kepala Sekolah SDN 3 Wawonii Tengah, Waida mengingat kembali tahun-tahun awal ia bertugas pada 2001. Saat itu, ia masih berstatus guru honorer di SDN Tumbu-Tumbu Jaya Wawonii Tengah. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT \"Pada saat itu kita masih pakai kapur. Masih tradisional sekali. Nggak seperti ini,\" kata Waida kepada detikcom belum lama ini. Proses pembelajaran saat itu sangat sederhana. Murid belajar dari buku teks seadanya, dan komunikasi antara guru dan orang tua pun dilakukan melalui surat yang diantar langsung atau kunjungan rumah. \"Kalau kita mau komunikasi, nggak ada HP, nggak ada apa-apa. Biasa kita bertemu harus pergi ke rumah panggil atau biasa menyurati,\" ujarnya sembari tersenyum mengenang perjuangan tersebut. Selain komunikasi antara guru dan para orang tua, asesmen juga menjadi salah satu tantangan terbesar. Karena keterbatasan fasilitas, kala itu siswa kelas 5 SD harus menumpang di SMP 1 Wawonii Tengah. \"Pernah di tahun 2002 masih menumpang di SMP 1 Wawonii Tengah untuk asesmen. Jadi saya bawa anak-anak pakai motor. Dibonceng, bawa ke SMP. Alhamdulillah sekarang kita sudah mandiri. Asesmen tidak menumpang lagi, tapi sekarang sudah mandiri,\" ujar Waida. Internet Mengubah Wajah Pendidikan di Pedalaman Segalanya berubah pada tahun 2023, ketika program Bakti Aksi membawa akses internet ke SDN 3 Wawonii Tengah. Meskipun sinyal masih belum sempurna, dampaknya langsung terasa. Kini, pembelajaran yang dulu serba manual mulai beralih ke digital. \"Ya, pada tahun 2023 itu awal mulanya BAKTI Aksi masuk ke sekolah kami. Dan sejak itu kami sudah merasakan dampak atau manfaatnya,\" kata salah seorang guru SDN 3 Wawonii Tengah, Abdul Kadir. Dengan bantuan Dinas Pendidikan, sekolah mendapatkan perangkat seperti laptop dan proyektor, yang memungkinkan siswa mengakses berbagai materi pembelajaran secara digital. Abdul Kadir menjelaskan bagaimana internet telah mengubah metode pengajaran. \"Dengan adanya internet ini kami sudah bisa menggunakan proyektor sebagai media pembelajaran kami. Dan alhamdulillah anak-anak juga mulai paham dengan hal itu,\" katanya. Salah satu dampak paling nyata dari hadirnya internet adalah kemudahan dalam administrasi sekolah. Jika dulu guru harus mengantar dokumen fisik ke kantor dinas, kini semua bisa dilakukan secara daring melalui email. Perangkat pembelajaran seperti Rencana Pelaksanaan Pembelajaran (RPP) dan modul ajar pun dibuat dengan bantuan internet, mempermudah pekerjaan guru dan meningkatkan kualitas pengajaran. \"Terkait dengan pembelajaran kami, ya kami bisa menggunakan membuat class room, Canva. Kami bisa membuat media-media lain yang bisa berhubungan dengan pembelajaran,\" ujar Abdul Kadir. Tidak hanya guru dan siswa, orang tua pun merasakan dampaknya. Grup WhatsApp sekolah memungkinkan komunikasi yang lebih cepat dan efisien. \"Sebelumnya, kalau ke orang tua menyurat, mengundang kalau ada rapat, ada pertemuan. Dengan adanya internet dibikin grup, grup sekolah ke orang tua, jadi kalau ada pertemuan, tinggal kita lewat WA, kasih tahu kita ada pertemuan hari ini, atau kapan, dengan adanya internet, mempermudah koordinasi dengan orang tua,\" kata Waida dengan bangga. Bagi Waida, internet adalah anugerah besar. Dengan adanya internet, komunikasi yang dulu terbatas kini menjadi lebih luas. \"Dulu kalau mau menghubungi keluarga, hanya bisa mendengar suara. Sekarang, dengan video call, kita bisa melihat mereka langsung. Kangennya terobati,\" ungkapnya. Namun, Waida juga menyadari sisi negatif dari internet. Sebagai kepala sekolah, ia merasa bertanggung jawab untuk mengedukasi siswa agar internet digunakan sebagai alat belajar, bukan untuk hal-hal yang merugikan. \"Sisi positifnya ada. Dampak positifnya, yang tadinya mereka tidak tahu, dengan ada internet mereka bisa lihat langsung. Oh, situasinya sekarang begini. Kita tidak mengerti bisa kita buka di Google, terus di internet. Tapi itu juga ada sisi negatifnya. Biasanya kita arahkan ke anak-anak, kalau yang bagusnya begini, kalau yang tidak bagus, jangan kita tonton, itu tidak bagus,\" tegasnya. Perjalanan dari papan tulis ke layar cahaya di SDN 3 Wawonii Tengah bukan hanya kisah tentang transformasi pendidikan, tetapi juga sebuah inspirasi bahwa harapan dapat tumbuh di mana saja, termasuk di pelosok Wawonii Tengah. Dengan akses internet, masa depan tidak lagi sekadar angan-angan, tetapi sebuah kemungkinan yang nyata. detikcom bersama BAKTI Kementerian Komunikasi dan Digital (Komdigi) mengadakan program Tapal Batas untuk mengulas perkembangan ekonomi, wisata, infrastruktur, dan pemerataan akses internet di wilayah 3T (tertinggal, terdepan, dan terluar). Ikuti terus berita informatif, inspiratif, unik dan menarik dari program Tapal Batas ditapalbatas.detik.com!",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "5 Hal Diketahui soal Bocah di Jaktim Tewas Diduga Usai Diperkosa Ayah",
        "link": "https://news.detik.com/berita/d-7675088/5-hal-diketahui-soal-bocah-di-jaktim-tewas-diduga-usai-diperkosa-ayah",
        "image": "https://akcdn.detik.net.id/community/media/visual/2021/04/01/ilustrasi-garis-polisi_43.jpeg?w=210&q=90",
        "date": "1 jam yang lalu",
        "content": "Seorangbocah perempuan berusia 5 tahundi Pasar Rebo, Jakarta Timur tewas setelah diduga diperkosa. Beredar kabar pelaku pemerkosaan adalah ayahnya sendiri. Postingan viral di media sosial menarasikan korban sempat mengeluhkan sakit di bagian kemaluannya. Korban sempat sakit demam dan dirawat di rumah sakit, namun nahas korban dinyatakan meninggal dunia. Kabar tersebut beredar viral di media sosial. Polres Metro Jakarta Timur saat ini masih menyelidiki penyebab kematian. Berikut beberapa hal yang diketahui terkait tewasnya korban, dirangkumdetikcom, Sabtu (7/12/2024). ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Dihubungi terpisah, Kasat Reskrim Polres Metro Jakarta Timur AKBP Armunanto Hutahaean pihaknya sudah mendapatkan informasi terkait peristiwa tersebut. Namunpolisi masih mendalami penyebab pasti kematian korban. \"Kami mendapat info dari RSUD Pasar Rebo tentang adanya anak meninggal dunia. Untuk penyebab meninggalnya kami masih menunggu hasil autopsi. Saat ini kami masih melakukan penyelidikan,\" kata Armunanto kepada wartawan, Jumat (6/12). Armunanto menyebut sejumlah saksi sudah dimintai keterangan, termasuk ayah korban yang diviralkan sebagai terduga pelaku. Namun demikian pihak kepolisian masih melakukan penyelidikan. \"(Ayah korban) kami sudah mintai klarifikasi. Sudah ada yang dimintai keterangan itu saksi-saksi. Ada beberapa yang sudah kita mintai keterangan, masih penyelidikan,\" imbuh Armunantho. Polisi belum bisa memastikan penyebab kematian, termasuk apakah benar korban diperkosa ayahnya. Saat ini polisi masih menunggu hasil autopsi. \"Nanti kalau sudah terang kita (sampaikan). Kami masih menunggu hasil dari autopsi. Kami belum tau, nunggu hasil autopsi dulu, nanti nunggu hasil autopsi,\" jelasnya.  Tonton juga Video: Miris, Siswi di Lampung Diperkosa Ayah-Kakek Selama 1 Tahun  [Gambas:Video 20detik]  Baca selengkapnya di halaman selanjutnya.....  Halaman12Selanjutnyabocah 5 tahun tewasbocah diperkosajabodetabekpemerkosaanround-up",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "PBNU soal Miftah Mundur dari Utusan Khusus Presiden: Tak Banyak yang Berani",
        "link": "https://news.detik.com/berita/d-7675070/pbnu-soal-miftah-mundur-dari-utusan-khusus-presiden-tak-banyak-yang-berani",
        "image": "https://akcdn.detik.net.id/community/media/visual/2023/11/04/ketua-pbnu-ahmad-fahrur-rozi-atau-gus-fahrur-foto-dok-pribadi-3_43.jpeg?w=210&q=90",
        "date": "1 jam yang lalu",
        "content": "Ketua PBNU Bidang Keagamaan KH Ahmad Fahrur Rozi memuji sikap Miftah Maulana Habiburrahman atauGus Miftahyang mengundurkan diri dari Utusan Khusus Presiden. Ia memuji sikap Miftah yang bertanggung-jawab. \"Kita menghormati keputusan beliau sebagai sikap gentleman kesatria dan bertanggung jawab dengan jiwa besar beliau memilih mengundurkan diri meskipun kekhilafan itu sesuatu yang lumrah dan sering terjadi di masyarakat dan dia juga sudah secara terbuka meminta maaf,\" kata pria yang akrab disapa Gus Fahrur itu kepada wartawan, Jumat (6/12/2024). Gus Fahrur memandang tak banyak orang yang mengambil keputusan berani seperti yang Miftah lakukan. Ia juga meyakini tak ada maksud Miftah mengolok-olok pedagang es teh. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT \"Tidak banyak orang yang punya keberanian seperti itu dan kita mendoakan semoga beliau senantiasa diberikan kesabaran dan kekuatan oleh Allah SWT untuk tetap berdakwah dan mengajak kebaikan di seluruh lapisan masyarakat,\" ucapnya. \"Saya yakin dia tidak bermaksud mengolok-olok, hanya keseleo lidah secara spontan,' tambahnya. Terakhir, Gus Fahrur meminta supaya kasus Gus Miftah menjadi pelajaran. Ke depan, ia meminta kepada seluruh muballigh lebih berhati-hati dalam melontarkan candaan supaya tak membuat gaduh. \"Ini menjadi pelajaran bagi muballigh lainnya agar lebih berhati-hati dalam bercanda agar tidak menimbulkan kegaduhan dan melukai perasaan orang lain,\" jelasnya. Seperti diketahui, Miftah Maulana Habiburrahman atau dikenal sebagai Gus Miftah mundur dari jabatan Utusan Khusus Presiden Bidang Kerukunan Beragama dan Pembinaan Sarana Keagamaan. Miftah mundur usai ucapannya yang menghina penjual es teh viral hingga memunculkan desakan pencopotan dirinya. \"Saya ingin sampaikan sebuah keputusan yang telah saya renungkan dengan sangat mendalam, setelah berdoa, bermuhasabah, dan istikharah, saya memutuskan untuk mengundurkan diri dari tugas saya sebagai Utusan Khusus Presiden Bidang Kerukunan Beragama dan Pembinaan Sarana Keagamaan,\" ucap Miftah yang dilihat dalam tayangan langsung kanal YouTube CNN Indonesia, Jumat (6/12). Dia mengaku pengunduran dirinya dilakukan bukan karena ada tekanan. Dia mengklaim keputusan ini diambil karena rasa hormat kepada Presiden Prabowo. \"Keputusan ini saya ambil bukan karena ditekan siapapun, bukan permintaan siapapun tapi semata mata keputusan ini saya ambil karena rasa cinta, hormat dan cinta mendalam pada Presiden Prabowo,\" jelasnya.",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "5 Fakta Dokter Kecantikan Abal-abal 'Ria Beauty' Dibekuk Polisi",
        "link": "https://news.detik.com/berita/d-7675065/5-fakta-dokter-kecantikan-abal-abal-ria-beauty-dibekuk-polisi",
        "image": "https://akcdn.detik.net.id/community/media/visual/2024/12/06/polda-metro-jaya-menggerebek-klinik-kecantikan-abal-abal-5_43.jpeg?w=210&q=90",
        "date": "2 jam yang lalu",
        "content": "Pemilik klinik kecantikanRia Beauty, Ria Agustina diringkus Polda Metro Jaya. Ria diamankan setelah melakukan praktik di Jakarta. Ria ditangkap buntut praktiknya yang tidak memenuhi standar. Dia juga kerap mengunggah kegiatan praktiknya di media sosial hingga menjadi sorotan lantaran dinilai ekstrem sampai membuat pasiennya berdarah-darah. \"Perlu kami sampaikan bahwa Tersangka RA merupakan pemilik salon Ria Beauty yang berdomisili di Malang, Jawa Timur,\" kata Dirkrimum Polda Metro Jaya Kombes Wira Satya Triputra kepada wartawan, Jumat (6/12/2024). ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Berikut sejumlah faktanya: Wira mengatakan Ria melakukan praktik di kamar hotel di kawasan Kuningan, Jakarta Selatan, pada 1 Desember 2024. Ria memiliki klinik kecantikan di Malang, tetapi membuka praktik di hotel setelah promosi melalui akun Instagramnya. \"Pada hari tersebut, pada tanggal 1 Desember, Tersangka membuka layanan di Jakarta, tepatnya di hotel di kamar 2028 dengan melakukan promosi melalui media sosial dengan akun Instagramnya @RiaBeauty.id,\" jelasnya. Saat itu, Ria dibantu oleh asistennya. Ria melakukan treatment terhadap tujuh orang pasiennya. \"Setelah dilakukan serangkaian penyelidikan, tim berhasil melakukan penangkapan terhadap RA di mana pada saat melakukan aktivitas pengobatan atau aktivitas kesehatan, Tersangka dibantu oleh Tersangka DN, yang sedang melakukan treatment derma roller terhadap enam orang perempuan dan seorang laki-laki,\" paparnya. Hasil pemeriksaan, alat derma roller yang digunakan tersangka Ria untuk melakukan treatment tersebut tidak memiliki izin edar. Ia juga menggunakan krim serum yang tidak terdaftar di BPOM. \"Pada saat ditangkap terhadap tujuh orang pasien yang ada di dalam pasien tersebut. Berdasarkan hasil pemeriksaan, alat derma roller tersebut ada izin edar, krim anestesi dan serum tidak terdaftar BPOM,\" imbuhnya. Belakangan diketahui, Ria ternyata bukan seorang dokter atau tenaga medis. Ria merupakan lulusan sarjana perikanan. \"Hasil pemeriksaan Tersangka RA dan DN bukan merupakan seorang tenaga medis maupun tenaga kesehatan. Dari hasil pengungkapan tersebut, maka kedua orang tersangka dan barang bukti selanjutnya dibawa ke Polda Metro Jaya unjuk dilakukan pemeriksaan mendalam,\" kata Wira. Sementara itu, Kasubdit Renakta Ditreskrimum Polda Metro Jaya Kompol Syarifah mengungkap latar belakang Ria Agustina adalah seorang lulusan sarjana perikanan. \"Untuk Ria Beauty, dia background-nya kan sarjana perikanan,\" kata Syarifah. Halaman12Selanjutnyaria beautyklinik kecantikan ria beautypolda metro jayajabodetabek",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "Tulisan Tangan Remaja Pembunuh Ayah-Nenek untuk Ibunda",
        "link": "https://news.detik.com/berita/d-7675062/tulisan-tangan-remaja-pembunuh-ayah-nenek-untuk-ibunda",
        "image": "https://akcdn.detik.net.id/community/media/visual/2024/12/06/surat-tulisan-tangan-mas-remaja-pembunuh-ayah-dan-nenek-di-cilandak-untuk-ibunya-yang-kini-dirawat-di-rs-usai-ia-tusuk_43.png?w=210&q=90",
        "date": "2 jam yang lalu",
        "content": "Kasus remaja MAS yangmembunuh ayah dan neneknya di Cilandak, Jakarta Selatan masih terus diselidiki pihak kepolisian. Terbaru, remaja berusia 14 tahun ini dikabarkan membuat surat untuk ibundanya, AP (40) yang mengalami luka-luka usai ditikam olehnya. Surat tulisan tangan MAS ini diungkap oleh kuasa hukumnya, Amriadi Pasaribu. Surat itu ditulis oleh MAS yang saat ini berada di Lembaga Penempatan Anak Sementara (LPAS). Berikut rangkumannya. Amriadi mengungkapkan MAS menuliskan surat yangditujukan kepada ibunya. Surat itu ia sampaikan saat dirinya membesuk MAS di LPAS. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT \"Saya barusan bertemu MAS dan melihat keadaannya. Saat ini dia sehat, dia juga menuliskan harapannya. Dia tulis di kertas pakai tulisan tangan sendiri,\" kata kuasa hukum MAS, Amriadi Pasaribu kepada wartawan, Jumat (6/12). Amriadi mengatakan surat tersebut ditujukan untuk ibunya yang saat ini masih menjalani perawatan di RS Fatmawati usai ditusuk MAS.Surat permintaan maaf tersebut juga ditujukan untuk ayah dan neneknya yang tewas di tangannya. \"(Surat ditujukan untuk) ayah, ibu, nenek dan keluarga,\" ujarnya. Berikut isi surat tersebut: Maafin aku udah nyusahin, dan makasih semuanyaSeperti kalian, aku juga bakal bantu orang banyakTerima kasih semuanyaSaya sekarang sehat-sehat saja Jakarta, 6 Desember 2024Ttd   Lihat Video: Polisi Limpahkan Berkas Remaja Bunuh Ayah-Nenek ke Kejaksaan  [Gambas:Video 20detik]  Baca selengkapnya di halaman selanjutnya.....  Halaman12Selanjutnyaanak bunuh ayah dan nenekanak bunuh ayah dan nenek di cilandakpembunuhan di cilandakround-up",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "Sejarah Kolintang, Kini Diakui sebagai Warisan Budaya Takbenda UNESCO",
        "link": "https://news.detik.com/berita/d-7674820/sejarah-kolintang-kini-diakui-sebagai-warisan-budaya-takbenda-unesco",
        "image": "https://akcdn.detik.net.id/community/media/visual/2022/10/05/ilustrasi-alat-musik-kolintang_43.jpeg?w=210&q=90",
        "date": "2 jam yang lalu",
        "content": "Kolintangkini resmi diakui sebagaiWarisan Budaya Takbenda(WBTb) UNESCO, tepat setelah diakuinya Reog Ponorogo dan Kebaya. Alat musik tradisional dari Minahasa, Sulawesi Utara ini resmi masuk dalam WBTb UNESCO per 5 Desember 2024. Penetapan kolintang sebagai bagian dari Daftar Representatif Warisan Budaya Takbenda Kemanusiaan (Representative List of the Intangible Cultural Heritage of Humanity) UNESCO ini berlangsung dalam sidang ke-19the Intergovernmental Committee for the Safeguarding of the Intangible Cultural Heritagedi Paraguay pada Kamis (5/12/2024) waktu setempat. Menteri Kebudayaan Fadli Zon dalam pidatonya secara virtual menyampaikan apresiasi kepada semua pihak yang berkontribusi atas pencapaian ini. Menurutnya, pengakuan ini mencerminkan nilai lintas budaya yang dimiliki Kolintang, yang memiliki kemiripan dengan Balafon, alat musik tradisional dari Mali, Burkina Faso, dan CÃ´te d'Ivoire di Afrika Barat. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT \"Kolintang bukan sekadar alat musik, melainkan simbol harmoni, persatuan, dan kreativitas masyarakat Indonesia. Pengakuan ini adalah bukti komitmen kita bersama dalam melestarikan kekayaan budaya bangsa,\" ujarnya. Kolaborasi Indonesia dengan ketiga negara tersebut menjadi bukti bahwa musik tradisional mampu menjembatani perbedaan geografis dan budaya. Menteri Fadli Zon pun menyampaikan rasa hormat dan bangga kepada seluruh komunitas Kolintang di Indonesia. Seperti dilansirUNESCO, kolintang di Indonesia merujuk pada seperangkat gambang kayu dengan panjang yang berbeda-beda. Alat musik ini diyakini mewakili rasa saling menghormati dan toleransi serta mempromosikan persatuan dan kehidupan yang damai dan harmonis. Di Indonesia, kolintang kerap dimainkan dalam upacara-upacara keagamaan dan ritual-ritual, serta diasosiasikan dengan nilai-nilai filosofis, etika, dan estetika yang menjalin hubungan antara orang-orang dengan latar belakang yang berbeda dan dengan alam. Alat musik ini juga dipandang sebagai sarana untuk mengatasi penyakit kesehatan mental dan fisik. Bagi para pembawa dan pemainnya, kolintang mendorong dialog dan pemahaman, dan keberadaannya merupakan simbol penghormatan terhadap keanekaragaman budaya. Para musisi, pengrajin, peneliti, dan akademisi kolintang memainkan peran penting dalam menyebarkan praktik ini dengan meningkatkan kesadaran akan pentingnya warisan kolintang, memastikan keberlanjutan dan pentingnya instrumen ini, serta menyebarkan pengetahuan dan keterampilan yang berkaitan dengan kolintang secara lebih luas, termasuk kepada kaum muda, perempuan, dan anak-anak perempuan, serta orang-orang yang berada dalam situasi yang rentan dan terpinggirkan. Elemen ini juga disebarkan melalui kegiatan-kegiatan di berbagai sektor, termasuk pendidikan, budaya, penelitian, dan kesehatan. Hal ini mendorong kreativitas sekaligus mendukung keberagaman, inklusi, dan kohesi sosial. Mengutip dariRepositoriKemdikbud,sejarah kolintangerat hubungannya dengan kepercayaan tradisional rakyat Minahasa, yang diwariskan dalam bentuk karya sastra. Konon, diceritakan tentang seseorang bernama Lintang yang karena sebuah pengalaman hidup kemudian membawa dirinya ke dalam hutan. Dalam kesendirian dia mengungkapkan isi hatinya entah dengan secara sengaja atau tidak sengaja mengetukkan potongan kayu ke potongan kayu lainnya yang mengeluarkan bunyi yang mewakili suara hatinya, sehingga lahirlah sebuah ucapan \"oh ko reen si Lintang\". Dari sini, muncul pengertian musik kolintang adalah musik yang mewakili suara hati Pada awalnya, alat musik kolintang hanya beberapa potongan kayu yang diletakkan berjejer. Bentuk ini berubah setelah Pangeran Diponegoro diasingkan di Minahasa. Salah satu orang yang menjadi pelopor kolintang di Sulawesi Utara adalah Nelwan Katuuk. Beliau memelopori kolintang menjadi alat musik melodis-diatonis yang terdiri dari dua oktaf. Sampai saat tulisan ini dibuat kolintang sudah mencapai enam oktaf. Dalam perkembangannya kolintang sudah terdiri dari ansambel kecil yang cukup kompleks yang dibangun dari prinsip SATB (Sopran, Alto, Tenor, Bas).  Lihat juga Video: Rendang akan Diusulkan ke UNESCO  [Gambas:Video 20detik] ",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "Jokowi Unggah Foto Bareng Prabowo: Terima Kasih Atas Santap Tadi Malamnya",
        "link": "https://news.detik.com/berita/d-7675048/jokowi-unggah-foto-bareng-prabowo-terima-kasih-atas-santap-tadi-malamnya",
        "image": "https://akcdn.detik.net.id/community/media/visual/2024/12/07/jokowi-unggah-foto-makan-malam-bareng-prabowo-di-kertanegara_43.jpeg?w=210&q=90",
        "date": "2 jam yang lalu",
        "content": "Presiden ke-7 RI Joko Widodo (Jokowi) mengunggah foto makan bersama PresidenPrabowo. Dalam unggahan itu, Jokowi menyampaikan ucapan terima kasih. Momen itu diunggah Jokowi di akun Instagramnya. Dilihatdetikcom, Sabtu (7/12/2024) Jokowi duduk semeja dan berhadapan dengan Prabowo. Jokowi mengenakan kemeja putih, sementara Prabowo mengenakan batik cokelat. Terlihat banyak makanan tersaji di atas meja. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT \"Terima kasih atas santap tadi malamnya, Bapak Presiden @prabowo,\" tulis Jokowi. Jokowi menuturkan keduanya makan malam sambil berbincang. Dia jua mendoakan Prabowo sukses dan sehat. \"Berkunjung ke kediaman Bapak Prabowo di Kertanegara sambil berbincang dan menyantap makan malam. Semoga Bapak sukses dan sehat selalu,\"imbuhnya. Seperti diketahui, Jokowi menyambangi kediaman Prabowo di Kertanegara, Jakarta Selatan pada Jumat (6/12/2024) malam. Jokowi mengaku kedatangannya merupakan kunjungan balasan dan kangen. \"Beliau Bapak Presiden waktu ke Merauke kan kemudian mampir ke Solo. Ini saya pas ke Jakarta kayak kunjungan balasan, karena kangen, karena kangen,\" kata Jokowi di Kertanegara.  Simak Video: Prabowo Sebut Gerindra Terbuka Jika Jokowi Ingin Gabung  [Gambas:Video 20detik] ",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "Info Tiket Gratis Kapal PELNI Natal 2024: Link Daftar, Syarat, Rute",
        "link": "https://news.detik.com/berita/d-7674816/info-tiket-gratis-kapal-pelni-natal-2024-link-daftar-syarat-rute",
        "image": "https://akcdn.detik.net.id/community/media/visual/2024/11/22/pelni-1_43.jpeg?w=210&q=90",
        "date": "2 jam yang lalu",
        "content": "Pelayaran Nasional Indonesia (PELNI) telah membuka pendaftaran programtiket mudik gratisdengan kapal laut periode masa liburNatal 2024. Tersedia total 14 armada untuk keberangkatan dari tanggal 12 hingga 23 Desember 2024. Program tiket gratis kapal PELNI ini merupakan termasuk dalam program mudik gratis kapal laut oleh Kementerian Perhubungan (Kemenhub). Seperti diketahui, PELNI termasuk dalam salah satu operator yang turut melayani program mudik tahun ini. \"Program Tiket Gratis Angkutan Natal 2024 yang merupakan kerjasama Kementerian Perhubungan RI dan PELNI ada di tahun ini lho... Ada beberapa kapal yang ditugaskan untuk melayani program ini,\" demikian keterangan yang dilansir PELNI dan Kemenhub. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Berikut ini informasi lengkap terkait cara dan syarat pendaftaran hingga rute yang tersedia: Pendaftaran program tiket mudik gratis dengan kapal laut PELNI ini dapat dilakukan secara online melalui link yang telah disediakan. Pada link tersebut akan menampilkan rute yang tersedia, pendaftar dapat memilih rute untuk melanjutkan proses pendaftaran. Berikut ini langkah-langkahnya: Berikut ini syarat pendaftarannya: Berikut ini daftar rute perjalanannya: ",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "Harvey Moeis Pasang Badan Demi Sandra Dewi",
        "link": "https://news.detik.com/berita/d-7675036/harvey-moeis-pasang-badan-demi-sandra-dewi",
        "image": "https://akcdn.detik.net.id/community/media/visual/2024/08/22/sidang-harvey-moeis-hadirkan-5-saksi-dari-pt-timah-4_43.jpeg?w=210&q=90",
        "date": "2 jam yang lalu",
        "content": "Terdakwa kasus korupsi timahHarvey Moeismembela istrinya Sandra Dewi di persidangan. Harvey pasang badan kala ditanya soal deposito Rp 33 miliar Sandra Dewi. Sidan berlangsung di Pengadilan Tipikor Jakarta, Jumat (6/12/2024) kemarin. Mulanya, kuasa hukum menanyakan terkait deposito Rp 33 miliar milik Sandra Dewi. \"Terkait dengan rekening dari istri Saudara Terdakwa, tadi kan Saudara menyampaikan ada tabungan yang selama ini disimpan oleh istri Terdakwa, karena Terdakwa kan pisah harta ya, dan dokumen pisah harta itu juga akan kami sampaikan di dalam pembelaan,\" kata kuasa hukum di Pengadilan Tipikor Jakarta, Jumat (6/12/2024). ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT \"Nah, ada rekening atau deposito totalnya senilai Rp 33 miliar deposito bank, itu terbagi jadi dua deposito, karena kalau kami lihat, dari SPT istri Saudara, itu perpindahan-perpindahan nilainya itu tetap sama, cuma semua terkumpul semua di bank, dengan total Rp 33 miliar yang berasal dari penghasilan istri Saudara, apakah ini ada andil Saudara untuk menambah nilai dari deposito ini, atau memang murni milik dari istri Terdakwa?\" sambung kuasa hukum. Harvey mengatakan rekening tersebut tidak pernah diketahui olehnya. Dia menuturkan Sandra Dewi tidak pernah memberi tahu terdapat rekening lain dari hasil kerja kerasnya sebagai artis. \"Ini adalah rekening yang saya maksudkan tadi, yang saya tidak pernah tahu ada,\" kata Harvey. \"Yang bank ini?\" tanya kuasa hukum. \"Yang 100 persen, kalau ada lebih dari 100 persen ya itu semuanya hasil kerja keras dia, syuting pagi siang malam, di tengah hutan dan lain-lain,\" jelas Harvey. Dalam persidangan pada Kamis (10/10) lalu, hakim pernah mendalami soal deposito Rp 33 miliar kepada Sandra Dewi. Namun Sandra mengaku deposito itu 100 persen merupakan hasil keringatnya sendiri. \"Kemudian ada deposito Rp 33 miliar ini? Ya? Di bank? Apa yang tadi dari 2004 itu?\" tanya hakim kepada Sandra Dewi saat bersaksi di PN Jakarta Pusat, Kamis (10/10). \"2004, jadi, di rekening di bank ini seratus persen hasil keringat saya dari tahun 2004 saya, dan tidak pernah ada aliran dana atau transferan dari suami saya dan semua yang ada di sini, sebelah kanan saya (Helena) tidak pernah. Jadi, ini seratus persen hasil keringat saya dan sudah saya buktikan di rekening koran, Yang Mulia,\" jawab Sandra Dewi. Sandra mengatakan deposito di Bank Niaga sebesar Rp 4,1 miliar juga hasil keringatnya sendiri. Dia mengatakan uang itu merupakan hasil endorsement sebagai brand ambassador salah satu bank swasta selama enam tahun. \"Kemudian deposito Rp 100 juta di Bank Niaga?\" tanya hakim. \"Lebih. Sepertinya ya,\" jawab Sandra. \"Eh, Rp 4,1 (miliar),\" timpal hakim. \"Betul, saya sebagai BA selama enam tahun, Yang Mulia, jadi, ini seratus persen pembayaran bank kepada saya dan juga anak-anak saya sebagai BA bank jalan enam tahun, Yang Mulia,\" jawab Sandra.  Simak Video: Harvey Moeis Ngaku Kado Rolls Royce Sandra Dewi Rp 15 M Dibayar Tunai  [Gambas:Video 20detik]  Halaman12Selanjutnyaharvey moeissandra dewikorupsi timahsidang kasus timahhukumpidana khususround-up",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "6 Pernyataan Gus Miftah Mundur dari Utusan Presiden hingga Soal Gaji",
        "link": "https://news.detik.com/berita/d-7675031/6-pernyataan-gus-miftah-mundur-dari-utusan-presiden-hingga-soal-gaji",
        "image": "https://akcdn.detik.net.id/community/media/visual/2024/12/06/gus-miftah-saat-menyampaikan-mundur-dari-utusan-presiden-sleman-jumat-6122024-9_43.jpeg?w=210&q=90",
        "date": "3 jam yang lalu",
        "content": "Miftah Maulana Habiburahman aliasGus Miftahmengumumkan pengunduran dirinya dari jabatan Utusan Khusus Presiden Bidang Kerukunan Beragama dan Pembinaan Sarana Keagamaan. Usai mundur dari jabatannya, Gus Miftah blak-blakan soal belum terima gaji hingga janji selektif memilih diksi saat berdakwah. Dirangkumdetikcom, pernyataan itu disampaikan Gus Miftah dalam jumpa pers di Pondok Pesantren Ora Aji, Kalasan, Sleman, pada Jumat (6/12/2024). Pengunduran diri disampaikan usai ramai video dirinya merendahkan penjual es teh. \"Saya ingin sampaikan sebuah keputusan yang telah saya renungkan dengan sangat mendalam. Setelah berdoa bermuhasabah dan istikharah saya memutuskan untuk mengundurkan diri dari tugas saya sebagai Utusan Khusus Presiden Bidang Kerukunan Beragama dan Pembinaan Sarana Keagamaan,\" Kata Miftah di Sleman, Jumat (6/12/2024). ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Miftah Maulana sebelumnya dikecam karena menghina penjual es teh,Sunhaji, di salah satu acara di Magelang, Jawa Tengah. Miftah sampai kena tegur Prabowo lewat Sekretaris Kabinet Mayor Teddy Indra Wijaya. Berikut sederet pernyataan Gus Miftah saat konferensi pers: Miftah mengaku keputusannya mundur dari posisi tersebut diambil tanpa tekanan pihak manapun. Miftah juga mengatakan keputusannya itu bukan permintaan siapapun. \"Keputusan ini saya ambil bukan karena ditekan siapapun, bukan permintaan siapapun tapi semata mata keputusan ini saya ambil karena rasa cinta, hormat dan cinta mendalam pada Presiden Prabowo,\" ucapnya. Miftah menangis saat mengumumkan pengunduran diri dari jabatan utusan khusus presiden. Miftah mengaku menangis karena tidak bisa memenuhi ekspektasi Presiden Prabowo Subianto. \"Yang membuat saya terharu bukan saya kehilangan jabatan. Bahwa kepercayaan Pak Prabowo kepada saya sangat besar, sangat besar, yang notabenenya saya latar belakang anak jalanan, yang bergaul dengan dunia premanisme, lokalisasi dan klub malam bahkan,\" kata Miftah. Miftah mengaku terharu dengan kebesaran hati Presiden Prabowo yang memberinya kesempatan menjabat. \"Yang membuat saya terharu adalah betapa besarnya hati dan jiwa beliau memberikan kesempatan kepada saya,\" ujar dia. Miftah kemudian mengungkapkan alasannya sampai menangis dalam pengumuman tersebut. Dia mengaku sedih karena tidak bisa memenuhi ekspektasi Prabowo. \"Dan yang membuat saya meneteskan air mata adalah saya belum bisa menjadi apa yang menjadi ekspektasinya Bapak Prabowo,\" ujar Miftah. Gus Miftah pun mengaku sudah menyampaikan ini kepada Seskab Mayor Teddy. Gus Miftah menyebut Mayor Teddy tidak dalam rangka menyuruh atau menolak. \"Saya belum berkomunikasi dengan beliau (Presiden Prabowo), karena sekali lagi saya sampaikan tidak ada tekanan dari siapa pun, tidak ada permintaan dari siapa pun, tapi saya sudah berkomunikasi dengan Pak Seskab,\" kata Gus Miftah saat konferensi pers. Dia menyebut Mayor Teddy menyerahkan segala keputusan kepadanya. \"Pak Seskab hanya menjawab 'keputusan ada di Gus, kembali ke keyakinan dan hati nurani Gus Miftah', beliau tidak dalam rangka menyuruh atau menolak, semalam itu, semalam,\" ucapnya. Kemudian, Gus Miftah bercerita sebetulnya sudah ada pertanda dirinya akan meninggalkan jabatan utusan khusus Presiden. Dia menyebut pertanda itu datang dari istrinya. \"Tapi, kalau saya boleh cerita, tanggal 16 November istri saya sudah menyampaikan ke saya, 'Bah, saya sebenarnya nggak nyaman jadi istri Abah sebagai seorang pejabat, saya lebih nyaman menjadi istri seorang Gus Miftah yang saya kenal'. Entah ini sebagai sebuah firasat atau apa, itu sudah istri saya sampaikan pada 16 November, ketika saya berada di Bali, beliau telepon saya. Mungkin ini jawaban dari itu semua,\" ujar dia. Gus Miftah mengaku belum menerima gaji meski sudah menjabat sebagai utusan khusus presiden lebih dari sebulan. Selengkapnya di halaman berikut. Halaman12Selanjutnyagus miftahgus miftah mengundurkan dirigus miftah utusan khusus presidenutusan khusus presidensunhajisunhaji penjual es teh magelang",
        "is_fake": 0,
        "media_bias": "detik"
    },
    {
        "title": "Ketua KPU Pegunungan Arfak Apresiasi Upaya Damai dan Penyatuan Dua Paslon Pilkada 2024",
        "link": "http://regional.kompas.com/read/2024/12/04/221932978/ketua-kpu-pegunungan-arfak-apresiasi-upaya-damai-dan-penyatuan-dua-paslon",
        "image": "https://asset.kompas.com/crops/ydokvUc8zzgS8FHdG3NMntx9tfQ=/0x0:0x0/230x153/data/photo/2024/12/04/67506f90bfdc3.jpg",
        "date": "04/12/2024, 22:19 WIB",
        "content": "KOMPAS.com- Ketua Komisi Pemilihan Umum (KPU) KabupatenPegunungan Arfak, Papua Barat, Yosak Saroi, mengapresiasi upayadamaiyang dilakukan kedua pasangan calon (paslon) bupati dan wakil bupati. Pasangan calon bupati Marinus Mandacan dan calon wakil bupati Daniel Mandacan (Madam), serta pasangan calon bupati Dominggus Saiba dan Andi Salabay (Doman), telah sepakat saling merangkul. \"Kami menghormati, ini langkah positif yang menunjukkankedewasaan politikdi Pegunungan Arfak,\" ungkap Yosak Saroi pada Rabu (4/12/2024) malam. Baca juga:Prosesi Damai Pilkada Pegunungan Arfak, Para Paslon Saling Rangkul Yosak juga menyatakan bahwa hingga saat ini tidak ada keluhan yang muncul pascaproses penghitungan suara yang dilakukan pada 27 November 2024. Ia menjelaskan, proses rekapitulasi di tingkat distrik berjalan lancar dan KPU akan menggelar pleno penetapan hasil pada Kamis (5/12/2024). Berdasarkan data unggahan C Plano Rekapitulasi KPU Pegunungan Arfak, pasangan Madam memperoleh total suara sebanyak 9.499 yang tersebar di 10 distrik, sementara pasangan Doman meraih 23.147 suara di lokasi yang sama. \"Rapat pleno kami akan gelar di Pegunungan Arfak,\" kata Yosak Saroi. Sebelumnya, terdapat wacana bahwa pasangan Madam akan mengajukan gugatan ke Mahkamah Konstitusi (MK) berdasarkan data yang mereka miliki. Namun, hal tersebut dibantah oleh Marinus Mandacan. Baca juga:Kader PKS Jadi Ketua Timses Bapaslon MADAN untuk Pilkada Pegunungan Arfak 2024 \"Memang dari awal saya maju sejak tahapan awal, tapi sekarang Doman sudah terpilih dan saya mengakui saya hormat kepada yang menang,\" ujar Marinus. Sementara itu, calon bupati Dominggus Saiba menyatakan kesiapan merangkul calon yang kalah demi membangun Kabupaten Pegunungan Arfak. Ia juga mengajak semua pendukung dan pimpinan partai politik untuk bersatu, menyatakan bahwa politik telah selesai. \"Kepada pimpinan partai politik baik yang mendukung Madam maupun kami, mari kita bersatu karena politik sudah selesai, kita bergandengan tangan untuk membangun Pegaf,\" ajaknya.",
        "is_fake": 0,
        "media_bias": "kompas"
    },
    {
        "title": "Kasus Miftah Hina Penjual Es Teh, Peneliti Politik BRIN: Pejabat Harus Tahu Etika Saat Bicara",
        "link": "http://www.kompas.com/tren/read/2024/12/04/190000665/kasus-miftah-hina-penjual-es-teh-peneliti-politik-brin--pejabat-harus-tahu",
        "image": "https://asset.kompas.com/crops/kNJAVuKcah8X8RT8ZU_28KXmVGY=/154x20:1203x720/230x153/data/photo/2024/12/04/674fabfc0c43b.png",
        "date": "04/12/2024, 19:00 WIB",
        "content": "KOMPAS.com- Sosok Miftah Maulana Habiburrahman tengah disorot warganet buntut ucapannya yang menghina penjual es teh. Peristiwa tersebut terjadi saat Miftah mengisi pengajian bertajuk “Magelang Bersholawat” di Kabupaten Magelang, Jawa Tengah pada Rabu (20/11/2024). Ia awalnya memanggil seorang penjual es teh keliling bernama Sunhaji lalu melontarkan ucapan berisi umpatan sambil tertawa. Video Miftah mengolok-olok penjual es teh seketika viral di media sosial sejak Minggu (1/12/2024). Pendiri Pondok Pesantren Ora Aji, Yogyakarta tersebut lalu mendatangi rumah Sunhaji di Kecamatan Grabag, Kabupaten Magelang pada Rabu (4/12/2024) pukul 07.00 WIB. Ia kemudian meminta maaf kepada Sunhaji dan masyarakat atas ucapannya yang tidak pantas. Baca juga:Miftah Maulana dan Tawa Pendakwah  Menurut peneliti utama riset politik Badan Riset dan Inovasi Nasional (BRIN), Firman Noor, Miftah yang sudah dilantik menjadi utusan khusus presiden harus menyadari bahwa ia tidak bisa berbicara secara bebas sebagai pejabat. Hal tersebut berbeda dengan status Miftah sebagai penceramah sebelum masuk pemerintahan. Firman mengatakan, kalimat yang biasanya diucapkan di hadapan kelompok, segmen, atau entitas harus disesuaikan dengan masyarakat umum. Selain itu, status Miftah sebagai pejabat juga menandakan ia sudah menjadi milik semua orang dengan berbagai macam latar belakang ekonomi dan pendidikan. “Ketika sudah menjadi pejabat publik bagi semua kalangan, mereka harus belajar dan memahami bahwa dia tidak lagi hanya bisa berbicara dengan cara-cara yang dulu digunakan di segmennya, di entitasnya, atau di kelompoknya, tapi dia harus belajar,” ujar Firman dikutip dariKompas.id, Rabu (4/12/2024). Baca juga:Tuai Kritik Usai Menghina Penjual Es Teh, Miftah Maulana Habiburrahman Minta Maaf Lebih lanjut, Firman mengingatkan para pejabat bahwa mereka mendapat gaji dari uang rakyat. Karena alasan itulah para pejabat harus mengetahui etika dan norma yang berlaku secara universal karena setiap ucapan dan perbuatan akan disorot oleh masyarakat. Firman menilai, mengemban amanah sebagai pejabat bukan tugas yang mudah. Sebabnya, orang-orang yang menjadi pejabat harus mampu menjalankan kewenangan dan tanggung jawab.",
        "is_fake": 0,
        "media_bias": "kompas"
    },
    {
        "title": "KPK Sedih, Pj Wali Kota Pekanbaru Ditunjuk Tanpa Proses Politik tapi Tetap Korupsi",
        "link": "http://nasional.kompas.com/read/2024/12/04/07034791/kpk-sedih-pj-wali-kota-pekanbaru-ditunjuk-tanpa-proses-politik-tapi-tetap",
        "image": "https://asset.kompas.com/crops/gomjjwc-__7v5SO4tWAC_yJDi44=/0x0:0x0/230x153/data/photo/2024/12/04/674f456bd4a46.jpg",
        "date": "04/12/2024, 07:03 WIB",
        "content": "JAKARTA, KOMPAS.com -Komisi Pemberantasan Korupsi (KPK) mengaku sedih dengan kasus dugaan korupsi terkait pemotongan anggaran yang menjerat Penjabat (Pj) Wali KotaPekanbaruRisnandar Mahiwa. Wakil Ketua KPKNurul Ghufronmengatakan, biasanya pelaku melakukan tindak pidana korupsi lantaran sebelum menduduki jabatan tersebut telah mengeluarkan biaya politik besar. \"KPK sesungguhnya bersedih bahwa asumsinya korupsi itu mungkin terjadi karena besarnyacostpolitik untuk menduduki jabatan-jabatan kepala daerah,\" kata Ghufron dalam konferensi pers di Gedung Merah Putih KPK, Jakarta, Rabu (4/12/2024). Ghufron pun menjelaskan bahwa posisiPj Kepala Daerahmerupakan jabatan yang ditunjuk. Posisi ini tidak perlu melalui proses politik. Baca juga:KPK Tetapkan Pj Wali Kota Pekanbaru Risnandar Mahiwa Tersangka Korupsi Pengelolaan Anggaran Namun, kata dia, Pj yang diharapkan dapat bekerja dengan baik lantaran tidak perlu mengeluarkan biaya politik untuk menduduki jabatan tersebut justru tetap terlibat tindak pidana korupsi. \"Kenyataannya ini adalah pejabat yang ditunjuk yang tidak melalui (proses politik), tidak memerlukan proses politik, sehingga asumsinya tidak berbiaya tapi efeknya sama (tetap korupsi),\" kata Ghufron. \"Ini menjadi pertanyaan dan kerisauan kita semua untuk kita jawab ke depan,\" ujar dia. Dalam perkara ini, Risnandar Mahiwa diduga menerima uang Rp 2,5 miliar dari pemotongan anggaran Pemerintah Kota Pekanbaru. Baca juga:Kronologi OTT Pj Wali Kota Pekanbaru Risnandar Mahiwa Ghufron mengungkapkan bahwa terjadi pemotongan anggaran atau Ganti Uang (GU) di bagian umum Sekretariat Daerah Kota Pekanbaru, sejak Juli 2024. Pemotongan ini dilakukan untuk kepentingan Risnandar dan Indra Pomi Nasution selaku Sekretaris Daerah (Sekda) Kota Pekanbaru. Sementara, ada penambahan anggaran Sekretariat Daerah (Setda) di antaranya untuk anggaran Makan Minum pada Anggaran Pendapatan dan Belanja Daerah (APBD) Perubahan 2024. \"Dari penambahan ini diduga Pj Wali Kota menerima jatah uang sebesar Rp 2,5 miliar,\" kata Ghufron. Untuk memuluskan tindakan ini, Pelaksana Tugas (Plt) Kepala Bagian (Kabag) Umum Sekretariat Daerah Kota Pekanbaru Novin Karmila (NK) dibantu Plt Bagian Umum Mariya Ulfa dan Tengku Suhaila mencatat uang keluar maupun uang masuk. Pencatatan-pencatatan ini dilakukan untuk bisa melakukan pemotongan anggaran yang diduga diperuntukan bagi Pj Wali Kota dan Sekda Pemerintah Kota Pekanbaru. \"Plt Kabag Umum Sekretariat Daerah Kota Pekanbaru NK berperan melakukan penyetoran uang kepada RM (Risnandar Mahiwa) dan IPN (Indra Pomi Nasution) melalui ajudan Pj. Walikota Pekanbaru,\" kata Ghufron. Adapun kasus ini terbongkar setelah KPK melakukan operasi tangkap tangan pada Senin (2/12/2024) lalu. KPK telah menetapkan tiga orang tersangka dalam kasus ini, yakni Risnandar, Indra Pomi, dan Novin Karmila. Baca juga:Pj Wali Kota Pekanbaru Korupsi, Wakil Ketua KPK: Bapak Kan Menjabat Enggak Modal",
        "is_fake": 0,
        "media_bias": "kompas"
    },
    {
        "title": "Bawaslu Pasuruan Hentikan Kasus Politik Uang karena Tak Cukup Bukti, Tim Hukum Paslon: Ah Itu Alasan Klasik",
        "link": "http://surabaya.kompas.com/read/2024/12/03/221306278/bawaslu-pasuruan-hentikan-kasus-politik-uang-karena-tak-cukup-bukti-tim",
        "image": "https://asset.kompas.com/crops/b_A7TeA4Q5LcowrBlTwSCzzCdmI=/0x0:0x0/230x153/data/photo/2024/12/03/674f0751f24fd.jpg",
        "date": "03/12/2024, 22:13 WIB",
        "content": "KOMPAS.com- Badan Pengawas Pemilu (Bawaslu) Kabupaten Pasuruan telah memutuskan untuk menghentikan kasuspolitik uangyang melibatkan bagi-bagi amplop. Bawaslu beralasan bahwa kasus tersebut tidak memiliki cukup bukti meskipun sebelumnya telah dilakukan penangkapan oleh satgas anti-politik uang. \"Tim Sentra Gakkumdu dari Bawaslu, kepolisian dan kejaksaan sepakat bahwa perkara tersebut belum cukup bukti untuk dilimpahkan ke tahap penyidikan di Polres Pasuruan Kota,\" ujar Zahid, Koordinator Divisi Penanganan Pelanggaran Bawaslu Kabupaten Pasuruan, Selasa (3/12/2024). Zahid menambahkan bahwa penghentian penanganan kasus ini melibatkan empat warga dan telah melalui dua tahapan pembahasan. Baca juga:Kasus Politik Uang Pilkada Pasuruan, 10 Saksi Tak Penuhi Panggilan Bawaslu Pembahasan pertama dilakukan pada Rabu (27/11/2024) oleh Tim Sentra Gakkumdu dan diregister dengan nomor 05/Reg/TM/PB/KAB/16.29/XI/2024. \"Selama pembahasan pertama, kami sudah memanggil para pihak yang dinilai mengetahui kejadian pembagian amplop. Namun, dua kali panggilan tidak ada yang hadir,\" tuturnya. Pada pembahasan kedua, Bawaslu menilai praktik bagi-bagi amplop berisi uang pecahan Rp 20.000 yang tertangkap tangan oleh satgas anti politik uang pada Selasa malam (26/11/2024) di Dusun Krandon Lor, Desa Rejoso Kidul, tidak cukup bukti untuk dilanjutkan. Bawaslu mengaku kesulitan menggali keterangan dari saksi yang tidak hadir serta pengakuan dari empat warga yang terlibat. \"Kami kesulitan menggali keterangan yang menguatkan praktik politik uang karena saksi tidak hadir dan dari pengakuan yang membawa amplop itu belum membagikannya,\" tambah Zahid. Berdasarkan Undang-Undang Nomor 10 Tahun 2016 tentang Pemilihan Gubernur, Bupati, dan Wali Kota serta Peraturan Bawaslu Nomor 9 Tahun 2024, Bawaslu hanya memiliki waktu lima hari untuk memutuskan status pidana pemilihan apakah dilanjutkan atau tidak. \"Dari keputusan di pembahasan kedua, status dari dugaan perkara politik uang di TKP Rejoso tidak dapat dilanjutkan,\" tegasnya. Baca juga:Empat Warga Terduga Pelaku Politik Uang Menolak Coblos dalam Pilkada Pasuruan Di sisi lain, Suryono Pane, kuasa hukum pasangan calon nomor 2, Rusdi-Shobih, menilai bahwa penanganan praktik politik uang ini seharusnya bisa ditindaklanjuti. Ia menegaskan perlunya investigasi yang lebih mendalam agar praktik politik uang tidak terulang. \"Itu alasan klasik saja dari Bawaslu. Seharusnya mereka lebih serius dalam melakukan investigasi. Jelas barang bukti ada. Kasus ini menguap begitu saja,\" katanya. Perlu diketahui, praktik politik uang ini mencuat menjelang pemungutan suara pada 27 November 2024. Saat itu, satgas anti-politik uang dari Polres Pasuruan Kota melakukan patroli dan menangkap tangan warga yang sedang membagikan amplop di Dusun Krandon Lor, Desa Rejoso Kidul, pada Selasa (26/11/2024). Dari penangkapan tersebut, petugas mengamankan 289 amplop berisi uang pecahan Rp 20.000, dengan total sekitar Rp 5.780.000. Empat warga yang diamankan terdiri dari tiga relawan yang bertugas membagikan amplop kepada calon pemilih, dan satu orang lainnya yang mengambil uang dari koordinator. Hasil pemeriksaan sementara menunjukkan bahwa sebaran uang tersebut berasal dari tim relawan pendukung pasangan calon nomor urut 1, Abdul Mujib Imron - Wardah Nafisah.",
        "is_fake": 0,
        "media_bias": "kompas"
    },
    {
        "title": "Bawaslu Kota Batu Kesulitan Temukan Peristiwa Hukum Dugaan Politik Uang di Desa Beji",
        "link": "http://surabaya.kompas.com/read/2024/12/03/184909778/bawaslu-kota-batu-kesulitan-temukan-peristiwa-hukum-dugaan-politik-uang-di",
        "image": "https://asset.kompas.com/crops/7iFu7Vcj4HYLmFeJKmA91hLSLqQ=/0x0:0x0/230x153/data/photo/2024/12/03/674edea71e63b.jpg",
        "date": "03/12/2024, 18:49 WIB",
        "content": "KOMPAS.com- Badan Pengawas Pemilu (Bawaslu) Kota Batu menghentikan temuan dugaan pelanggaran politik uang yang terjadi di wilayah Desa Beji, Kecamatan Junrejo, Kota Batu, Jawa Timur. Koordinator Divisi Penanganan Pelanggaran dan Penyelesaian Sengketa Bawaslu Kota Batu, Mardiono mengatakan, penghentian dilakukan lantaran dinilai tidak cukup bukti dan tidak memenuhi unsur tindak pidana pemilihan. Dia menyampaikan, pihaknya telah berupaya meminta keterangan terduga pemberi dan penerima dugaan politik uang dengan pemanggilan beberapa kali. Baca juga:Bawaslu Kota Batu Temukan Barang Bukti Uang Tunai Dugaan Money Politic dalam Pilkada 2024 Namun, mereka tidak ada yang hadir dan Bawaslu tidak memiliki kewenangan upaya jemput paksa. Kemudian, kasus dugaan politik uang tersebut dinyatakan tidak cukup bukti dan tidak memenuhi unsur tindak pidana pemilihan. \"Ketika kami layangkan panggilan, hari pertama tanggal 26 (November 2024) yang bersangkutan tidak datang, kewenangan kami klarifikasi tidak bisa upaya paksa.\" \"Tanggal 27 juga tidak hadir, tanggal 28 kami rapatkan, teman-teman kepolisian dan kejaksaan menyarankan tetap dilakukan pemanggilan, karena juga tidak ada yang hadir maka peristiwa hukum tidak terang, kami kesulitan,\" kata Mardiono, Selasa (3/12/2024). Sebelumnya, Bawaslu Kota Batu menemukan dugaan politik uang di Desa Beji pada 25 November 2024 atau saat masa tenang. Pihaknya menerima informasi dari masyarakat adanya dugaan oknum yang bagi-bagi amplop. Pada saat ke lokasi tidak ditemukan kejadian politik uang secara langsung. Namun, Bawaslu Kota Batu mengamankan beberapa bukti dugaan politik uang. Baca juga:Pengamat: Krisdayanti Gagal Manfaatkan Popularitasnya dalam Pilkada Kota Batu \"Ketika ke sana, prosesnya sudah tidak ada, tapi masyarakat memberi informasi itu loh pak yang bagi-bagi, akhirnya kami bersama kepolisian mendatangi yang terduga dan ditemukan tiga amplop, kemudian semacam bingkisan jilbab/kerudung dan stiker paslon,\" katanya. Mardiono menyampaikan, penghentian dugaan pelanggaran politik uang karena adanya beberapa pertimbangan atau alasan hukum yang sebelumnya telah dilakukan kajian oleh Sentra Gakkumdu. Diantaranya, peristiwa hukum dalam temuan dugaan pelanggaran tersebut tidak utuh, bukti tidak lengkap, hingga unsur dimaksud dalam ketentuan 187A Ayat (1) Jo Pasal 73 ayat (4) dan Pasal 187A Ayat (2) Undang – Undang Nomor 10 Tahun 2016 Tentang Pemilihan tidak terpenuhi. Bawaslu Kota Batu mengaku kesulitan melengkapi kebenaran peristiwa hukum yang seharusnya dapat dilengkapi pada proses mekanisme klarifikasi di bawah sumpah. Namun, karena terlapor tidak kooperatif atau tidak hadir pada pemanggilan pertama dan kedua oleh Bawaslu yang dijadwalkan pada 26 – 27 November 2024 menyebabkan peristiwa hukum tidak dapat tergambar secara jelas. \"Pada konteks dugaan pelanggaran ini, kami tidak sedang mengetahui kejadian, kapan dan di mana pemberian maupun penerimaan uang itu dilakukan.\"",
        "is_fake": 0,
        "media_bias": "kompas"
    },
    {
        "title": "Parpol Diimbau Ajak Konstituen Tentukan Calon Supaya Pilkada Bergairah",
        "link": "http://nasional.kompas.com/read/2024/12/03/17565101/parpol-diimbau-ajak-konstituen-tentukan-calon-supaya-pilkada-bergairah",
        "image": "https://asset.kompas.com/crops/hE1Ke2KOj9MsX5tRiq4OqD82NtU=/0x0:4943x3295/230x153/data/photo/2024/12/03/674eb8d0d07d0.jpg",
        "date": "03/12/2024, 17:56 WIB",
        "content": "JAKARTA, KOMPAS.com–Partai politikdidorong membuka ruang lebih luas bagi konstituen buat ikut memberikan suara dan menentukan kandidat kepala daerah akan diusung, supaya pemilihan kepala daerah (Pilkada) lebih menarik minat publik. Peneliti Utama Pusat Riset Politik Badan Riset dan Inovasi Nasional (BRIN), Firman Noor, menilai minimnya keterlibatan masyarakat menjadi alasan utama rendahnya antusiasme pemilih. Firman menyebut proses pencalonan sering dianggap eksklusif, hanya melibatkan elitepartai politik. Hal ini membuat masyarakat merasa tidak terlibat sejak awal, sehingga kehilangan gairah dalam Pilkada. Ia menilai kebiasaan partai politik menentukan calon tanpa melibatkan suara masyarakat perlu diubah. Firman menyarankan parpol mulai mendengarkan aspirasi konstituen dalam memilih kandidat kepala daerah, bukan sekadar mengikuti kepentingan internal atau kesepakatan antarelite. Baca juga:KPU Sebut Pemungutan Suara Ulang Pilkada Paling Lambat Dilakukan 6 Desember 2024 \"Kebiasaan memilih calon yang terkesan instan dan tidak dekat dengan masyarakat membuat calon pemilih enggan datang ke tempat pemungutan suara,\" kata Firman dalam keterangannya saat dihubungi pada Selasa (3/12/2024). Menurut Firman, pendekatan yang lebih terbuka terhadap usulan masyarakat bisa meningkatkan kedekatan kandidat dengan konstituen. Ia menekankan pentingnya kandidat yang memiliki hubungan kuat dengan masyarakat agar dapat memicu partisipasi pemilih lebih besar. Sebab selama ini, kata Firman, kandidat kepala daerah yang diusung kerap jarang dikenal publik. \"Makanya muncul calon yang tidak populer, misalnya, yang kontroversial, yang tidak mengakar. Jadi dipilihnya kandidat mungkin hanya karena faktor deal politik antar-pimpinan parpol,\" ucap Firman. Baca juga:KPU Sebut 496 TPS Akan Gelar Pemungutan Suara Ulang, Susulan, dan Lanjutan Pilkada 2024 Ia menambahkan bahwa kejenuhan masyarakat terhadap dinamika politik juga berkontribusi pada rendahnya minat publik terhadap Pilkada. Namun, situasi ini dapat diperbaiki jika partai politik mampu membangun hubungan yang lebih baik dengan konstituen. Sebelumnya diberitakan, Anggota Komisi Pemilihan Umum (KPU) RI August Mellaz mengatakan, sekilas melihat partisipasi pemilih padaPilkada serentak 2024di bawah 70 persen. Menurutnya, angka seperti itu masih dikategorikan normal. \"Kemudian memang kalau kita lihat sekilas ya, dari gambaran secara umum, ya kurang lebih di bawah 70 persen. Secara nasional rata-rata. Meskipun rata-rata nasional biasanya kalau dalam kontekspilkadadibandingkan pilpres, pileg atau pemilu nasional itu biasanya di bawah,\" kata August dalam jumpa pers terkait perkembangan pelaksanaan Pilkada serentak 2024, di Kantor KPU RI, Jakarta, Jumat (29/11/2024) lalu. Lebih lanjut, dia memastikan KPU siap melakukan evaluasi terkait partisipasi pemilih yang dianggap menurun pada Pilkada serentak 2024. \"Apakah misalnya alasan lokasi TPS dan sebagainya, sebenarnya ya itu mungkin akan jadi bagian-bagian dari evaluasi. Tapi secara prinsip gini, kalau di pemilu nasional lalu 800 ribuan TPS, 800 ribu lebih dengan jumlah maksimal pemilunya 300 orang,\" ujar August. Baca juga:Relawan RK-Suswono Layangkan Mosi Tidak Percaya ke KPU, Desak Pilkada Jakarta Dua Putaran \"Di pilkada memang 600 orang jika ada pemadatan, setengah dari jumlah yang ada. Tapi sebenarnya itu tidak akan terlalu berdampak ke soal TPS,\" papar August.",
        "is_fake": 0,
        "media_bias": "kompas"
    },
    {
        "title": "Pembatasan Masa Jabatan Anggota Parlemen Mencegah Politik Dinasti",
        "link": "http://nasional.kompas.com/read/2024/12/03/13464511/pembatasan-masa-jabatan-anggota-parlemen-mencegah-politik-dinasti",
        "image": "https://asset.kompas.com/crops/pKQUU8v8ZVj9Ro181p5vSZ1W-wA=/0x0:5000x3333/230x153/data/photo/2024/10/03/66fe5107d0f64.jpg",
        "date": "03/12/2024, 13:46 WIB",
        "content": "INDONESIACorruption Watch (ICW) (2024) mencatat bahwa 30 persen dari anggota Dewan Perwakilan Rakyat (DPR) terpapardinasti politik. Pada data lain untuk anggota Dewan Perwakilan Daerah (DPD) yang dirilis LitbangKompas(2024), menunjukkan bahwa proporsi kekerabatan di DPD lebih besar dari DPR pada periode 2014-2029. Dua lembaga parlemen pusat yang menjadi kunci produk legislasi yang baik disandera politik kekeluargaan, bahkan mendinasti. Ini adalah gejala yang kontradiktif dengan konsep negara republik yang disebut sebagaiunamendable provisionsdalam konstitusi Indonesia, di mana karakteristiknya seharusnya merupakan oposan dari dinasti kekuasaan. Untuk itu, upaya pencegahan dinasti politik patut diperjuangkan. Di antara upaya ini adalah membatasi masa jabatan anggota parlemen, sehingga tidak terbentuknya komposisi nyaman untuk mempertahankan kekuasaan berdasar hubungan kekerabatanan sich. Setidaknya ada dua cara yang dapat diperjuangkan untuk membatasi masa jabatan parlemen secara periodik. Pertama, melalui legislasi dengan berharap pada parlemen. Namun, tentunya sukar dilakukan sebab akan berhadapan dengan pengurangan kekuasaan diri sendiri. Kedua, melalui permohonan ajudikasi konstitusional pada Mahkamah Konstitusi. Opsi ini paling mungkin terjadi yang saat ini tengah diajukan oleh Zainul Arifin. Pembatasan masa jabatan anggota parlemendan dinasti politik secara permukaan tampak tidak berkaitan secara langsung. Namun, dapat digambarkan sesederhana bahwa membatasi potensi untuk bertahan lebih lama dalam jabatan akan mencegahnya sembarang meneruskanlegacy-nya kepada kerabat terdekat. Ernesto Dal Bó dkk (2009) dalam pembacaannya terhadap praktik dinasti politik dalam Kongres di Amerika Serikat menyimpukan “When a person holds more power, it becomes more likely that this person will start, or continue, a political dynasty”. Dapat diartikan, ketika seseorang memegang lebih banyak kekuasaan, semakin besar kemungkinan orang ini akan memulai, atau melanjutkan sebuah dinasti politik. Tidak perlu dipaparkan secara terperinci, tulisan ini menempatkan dinasti politik sebagai bagiandisadvantagedalam demokrasi. Setidaknya, secara singkat itu tergambarkan dengan adanya sirkulasi kekuasaan yang terhambat, adanya kehendak memapankan kekuasaan tanpa kompetensi, potensi pembentukan kebijakan yang mengedepankan kepentingan kerabat dalam, dan lain sebagainya. Pada konteks Amerika (Lanacci, 2016), pembatasan masa jabatan parlemen tidak dikaitkan secara langsung sebagai solusi terhadap dinasti politik. Para pendukung batas masa jabatan anggota parlemen menilai bahwa pembatasan itu akan memotivasi anggota parlemen untuk memanfaatkan kesempatan dan menggunakan kekuasaan atas nama konstituen. Selain itu, pembatasan dinilai dapat mengurangi korupsi dan meningkatkan independensi. Pada sisi lain, pihak yang menolak pembatasan masa jabatan mempertimbangkan alasan pengalaman dan independensi yang akan diperoleh dari masa kerja yang panjang sekaligus menilai ide tersebut tidak demokratis.",
        "is_fake": 0,
        "media_bias": "kompas"
    },
    {
        "title": "Deliberasi Politik Pasca-Pilkada",
        "link": "http://nasional.kompas.com/read/2024/12/03/11102041/deliberasi-politik-pasca-pilkada",
        "image": "https://asset.kompas.com/crops/Kf4EiBIvf5zBSCueowBNdSkOzHE=/82x1:924x562/230x153/data/photo/2018/06/24/3415437599.jpg",
        "date": "03/12/2024, 11:10 WIB",
        "content": "RENDAHNYApartisipasi diPilkada2024 dan menjamurnya politik transaksional, tidak cukup hanya menjadi landasan evaluasi prosedural. Keduanya membuktikan bahwademokrasitingkat lokal sedang tidak baik-baik saja. Ada hambatan subtansial dari sistem perwakilan kita; elitis, klientilistik, dan kartel. Jumlah pasangan calon yang terbatas, bahkan tunggal, menutup peluang kaderisasi sejak awal. Sentralisasi politik terwujud dengan latar belakang pasangan calon yang hidupnya berlalu lalang di ibu kota. Orang-orang yang bertanding di daerah adalah kalangan kelompok kecil yang kuat dengan dukungan pusat. Kehendak partai politik untuk mencapai tujuan mulianya, terbatas pada kemampuan sumber daya sehingga membuka ruang eksternal secara luas terutama kepada pemodal besar. Penguatan institusi menitikberatkan pada kekuatan personal. Partai politik akhirnya seringkali hanya menjadi sarana pencalonan dan tiket maju memperebutkan jabatan publik. Selebihnya kendali ada pada calon yang melakukan pendekatan ke pemilih secara klientilistik. Yaitu hubungan timbal balik yang dibentuk melalui pertukaran sumber daya material dan non-material. Pertukaran ini menggunakan kalkulasi untung-rugi. Dilakukan oleh pihak yang memiliki kuasa dalam mengontrol dan mendayagunakan birokrasi untuk kepentingan elektoral. Dalam menjaga keuntungan secara kolektif, kelompok elite mempertahankan dengan membentuk kartel. Kelangsungan hidup ditentukan oleh kepentingan menjaga berbagai sumber daya terutama yang berasal dari negara. Sumber keuangan politik adalah dana pemerintah yang didapatkan melalui perburuan rente. Kondisi menurunnya kualitas demokrasi sesungguhnya tidak membuat kita balik arah. Jika ada penyakit yang diderita, maka penyakitnya yang diobati, bahkan mungkin sampai kita amputasi. Gejala tentang menurunnya partisipasi akibat ketidakpuasan pada lembaga politik, menyaksikan pejabat terlibat korupsi serta pandangan terhadap pemerintah yang mementingkan diri sendiri adalah penyakit yang pastinya bisa disembuhkan. Memang kita mengalami defisit, yaitu kemerosotan demokrasi secara struktural, sebagai ketidakselarasan antara kapasitas dan tuntutan masyarakat. Ada kesenjangan antara kapasitas lembaga politik untuk mengumpulkan tuntutan warga negara serta mengintegrasikannya ke dalam tata kelola pemerintahan yang baik dan efektif. Namun, keunggulan demokrasi itu terletak pada kemampuannya untuk melakukan reformasi, daya tanggap dan inovasi.",
        "is_fake": 0,
        "media_bias": "kompas"
    },
    {
        "title": "Tri Adhianto Prioritaskan Rekonsiliasi Usai Pilkada Bekasi, Klaim Unggul Tipis atas Lawan Politik",
        "link": "http://megapolitan.kompas.com/read/2024/12/03/08172081/tri-adhianto-prioritaskan-rekonsiliasi-usai-pilkada-bekasi-klaim-unggul",
        "image": "https://asset.kompas.com/crops/jQzWO7aEwW3b0DMo_PSKGfw_HwM=/0x0:0x0/230x153/data/photo/2024/11/29/67498a2e54d5d.jpeg",
        "date": "03/12/2024, 08:17 WIB",
        "content": "BEKASI, KOMPAS.com– Calon Wali Kota Bekasi nomor urut 3,Tri Adhianto, berkomitmen merangkul seluruh lawan politiknya melalui rekonsiliasi jika resmi memenangi Pilkada Kota Bekasi. Hal ini disampaikannya di Posko Pemenangan di Kota Bekasi, Senin (2/12/2024). \"Jelas (rekonsiliasi), semua elemen bangsa harus kita rangkul,\" kata Tri. Ia menegaskan, pembangunan Kota Bekasi tidak hanya menjadi tanggung jawab pemerintah daerah, tetapi memerlukan dukungan dari semua kandidat, partai politik, dan elemen masyarakat. \"Dengan rekonsiliasi, pembangunan Kota Bekasi ke depan dapat lebih terarah. Proses demokrasi harus terus berjalan, dan ini termasuk membangun komunikasi aktif dengan semua pihak,\" ujarnya. Baca juga:Tri Adhianto Bakal Lapor Hasil Kemenangan Pilkada Bekasi ke Megawati Pasangan Tri Adhianto-Abdul Harris Bobihoe sebelumnya mengklaim kemenangan berdasarkan hasil rekapitulasi penghitungan suara tingkat kecamatan yang selesai pada Minggu (1/12/2024). Ketua Tim Pemenangan Tri-Harris, Sudjatmiko, menyebut pasangan nomor urut 3 meraih 459.430 suara, unggul tipis atas pasangan nomor urut 1, Heri Koswara-Sholihin, yang mendapatkan 452.351 suara. \"Pasangan kami menang dengan selisih suara 7.069,\" kata Sudjatmiko. Baca juga:Heri Koswara dan Tri Adhianto Saling Klaim Kemenangan pada Pilkada Kota Bekasi Sementara itu, pasangan nomor urut 2, Uu Saiful Mikdar-Nurul Sumarheni, hanya memperoleh 64.510 suara. Tri menambahkan, rekonsiliasi tidak hanya diarahkan kepada para kandidat, tetapi juga partai politik di parlemen. Dengan sinergi tersebut, ia optimis pembangunan Kota Bekasi dapat dilakukan lebih efektif dan inklusif. \"Setelah pilkada berakhir, komunikasi aktif akan terus kami bangun untuk memastikan semua pihak terlibat dalam pembangunan,\" tegasnya. Hasil resmi pemenang Pilkada Kota Bekasi masih menunggu keputusan KPU Kota Bekasi setelah rekapitulasi suara final. Namun, klaim kemenangan dari pasangan Tri-Harris menjadi langkah awal dalam misi mereka membangun sinergi di Kota Bekasi.",
        "is_fake": 0,
        "media_bias": "kompas"
    },
    {
        "title": "Relawan Tri Adhianto Dilaporkan ke Bawaslu Tekait Dugaan Politik Uang, Tim Pemenangan: Buktikan!",
        "link": "http://megapolitan.kompas.com/read/2024/12/03/07425381/relawan-tri-adhianto-dilaporkan-ke-bawaslu-tekait-dugaan-politik-uang-tim",
        "image": "https://asset.kompas.com/crops/THDxU9szS_nYFLYGn_R7FsGp3Iw=/0x0:0x0/230x153/data/photo/2024/12/03/674e4f456d47f.jpeg",
        "date": "03/12/2024, 07:42 WIB",
        "content": "BEKASI, KOMPAS.com– Tim Pemenangan pasangan calon wali kota dan wakil wali kota BekasiTri Adhianto-Abdul Harris Bobihoe membantah tuduhan politik uang yang dilaporkan oleh kubu Heri Koswara-Sholihin ke Bawaslu Kota Bekasi. Wakil Ketua Tim Pemenangan Tri-Harris, Muhammad Kurniawan, meminta agar pihak pelapor dapat membuktikan tuduhannya. “Silakan saja dibuktikan, kalau tidak ya masuk kategori fitnah,” ujar Kurniawan saat dihubungi, Senin (2/12/2024). Untuk diketahui, tim advokat pasangan Heri Koswara-Sholihin melaporkan seorang relawan Tri Adhianto, berinisial I alias R, atas dugaan politik uang. Laporan tersebut diajukan ke Bawaslu Kota Bekasi pada hari yang sama, Senin (2/12/2024). Baca juga:Diduga Bagikan Uang Jelang Pencoblosan, Relawan Tri Adhianto Dilaporkan ke Bawaslu Menurut Wakil Ketua Tim Advokat Heri-Sholihin, Purwadi, I diduga memberikan uang sebesar Rp 1 juta kepada seorang warga berinisial D. Uang itu dimaksudkan untuk dibagikan kepada pemilih di lima RT di Kelurahan Pengasinan, Rawalumbu, Kota Bekasi, pada Kamis malam (26/11/2024), sehari sebelum hari pencoblosan. “Pemberian dilakukan pada malam pencoblosan, di hari tenang, sekitar pukul 19.30 WIB,” kata Purwadi di Kantor Bawaslu Kota Bekasi. Namun, D menolak dan mengembalikan uang tersebut kepada I pada malam yang sama. “Orang tersebut malah tidak membagikan, melainkan uang tersebut dikembalikan lagi kepada orang yang memberi,” jelas Purwadi. Purwadi menambahkan bahwa saat pemberian uang, I disebut meminta penerima untuk mencoblos pasangan Tri-Adhianto dan Abdul Harris. “Ada ajakan. Artinya uang tersebut untuk memenangkan paslon,” katanya. Baca juga:Tri Adhianto Bakal Lapor Hasil Kemenangan Pilkada Bekasi ke Megawati Kurniawan menegaskan bahwa timnya tidak merasa melakukan politik uang. Menurut dia, tuduhan itu adalah bagian dari dinamika demokrasi dalam Pilkada. “Kami tidak merasa melakukan hal itu,” tegas Kurniawan. Laporan ini telah diterima Bawaslu Kota Bekasi dengan nomor registrasi 016/LP/PW/KOTA/13.03/XII/2024. Anggota Bawaslu Kota Bekasi, Muhammad Sodikin, mengatakan pihaknya akan memverifikasi laporan dalam 2x24 jam untuk menilai kelengkapan syarat formil dan materiil. “Nanti kalau memang terpenuhi, kita akan lanjutkan klarifikasi kepada pihak pelapor, saksi, maupun terlapor,” ujar Sodikin. Bawaslu akan mendalami laporan ini sesuai prosedur guna memastikan apakah terdapat pelanggaran yang memenuhi unsur hukum dalam proses Pilkada Kota Bekasi.",
        "is_fake": 0,
        "media_bias": "kompas"
    },
    {
        "title": "Rusak dan Penuh Coretan, Surat Suara Tidak Sah Pilkada Kota Cirebon Tembus 14.000",
        "link": "http://bandung.kompas.com/read/2024/12/02/190058578/rusak-dan-penuh-coretan-surat-suara-tidak-sah-pilkada-kota-cirebon-tembus",
        "image": "https://asset.kompas.com/crops/I1Mn4RMnsh79GBRTdYIVVK4cTrA=/0x0:0x0/230x153/data/photo/2024/12/02/674d9eb5082b7.jpg",
        "date": "02/12/2024, 19:00 WIB",
        "content": "CIREBON, KOMPAS.com- Pilkada Kota Cirebon tahun 2024 menunjukkan tren mengkhawatirkan. Tidak hanya dari tingkatpartisipasi pemilihyang menurun, tetapi juga dari jumlahsurat suara tidak sah. Sebanyak 14.746 surat suara dinyatakan tidak sah, yang setara dengan 8,7 persen dari total suara yang digunakan, yakni 169.112 suara. Penjabat Wali Kota Cirebon, Agus Mulyadi, mengekspresikan keprihatinannya terhadap jumlah suara tidak sah yang sangat mencolok tersebut. Baca juga:Partisipasi Pilkada Kota Cirebon 2024 Turun 66 Persen Menurutnya, suara yang tidak sah seharusnya dapat dianggap sebagai upaya berdemokrasi dari para pemilih untuk menentukan pemimpin pilihan mereka. \"Ada sekitar 14.000 hasil analisis kami dari data yang ada. Ini kan sayang, ada 14.000 orang sudah datang ke TPS, sudah berpartisipasi tapi suaranya tidak dihitung,\" ungkap Agus saat ditemui Kompas.com usai rekapitulasi suara tingkat KPU Kota Cirebon di sebuah hotel, Senin (2/12/2024). Agus menduga bahwa kurangnyapendidikan politikmenjadi salah satu faktor penyebab tingginya jumlah surat suara tidak sah. Baca juga:Imron-Agus Klaim Menang Pilbup Cirebon Berdasarkan Hitung Cepat Internal Dia menekankan pentingnya pendidikan politik bagi masyarakat untuk mencegah terulangnya masalah serupa di masa depan. Nurul Fajri, Komisioner Bawaslu Kota Cirebon menyebutkan, angka surat suara yang tidak sah tersebut bukanlah jumlah yang sedikit. Ia menjelaskan, penyebab ketidakabsahan surat suara ini bervariasi, termasuk pencoblosan di luar kotak, kertas suara yang sobek atau tercoret, sesuai dengan peraturan pungut hitung suara. Secara spesifik, Fajri menyampaikan, ada bukti surat suara yang \"tampak sengaja\" dicoret oleh pemilih, sehingga kertas suara tersebut tidak sah. Ia juga mencatat adanya kasus pencoblosan lebih dari satu pasangan calon, mencoblos di luar kotak, serta mencoret dengan menuliskan kata-kata tertentu. \"Terutama pada saat penghitungan, di salah satu TPS di Kelurahan Pekiringan, Kecamatan Kesambi, ada surat suara yang dicoret menggunakan spidol yang diduga oleh pemilih sendiri, sehingga saat penghitungan suara, kertas tersebut tidak sah,\" jelas Fajri. Ketua KPU Kota Cirebon, Mardeko, mengungkapkan keprihatinan atas tingginya jumlah surat suara yang tidak sah. Ia menegaskan, KPU masih menganalisis bersama petugas PPK dan KPPS untuk mencari tahu penyebabnya. Mardeko menyatakan, KPU Kota Cirebon telah melakukan berbagai upaya pendidikan politik, sosialisasi pemungutan suara, serta pemasangan materi sosialisasi di seluruh wilayah Kota Cirebon. KPU juga melibatkan kelompok masyarakat untuk meningkatkan pemahaman tentang pemungutan suara yang benar. \"Yang tidak sah ini salah satu hal yang cukup kita prihatin juga. Meskipun kita sudah melakukan upaya sosialisasi kepada masyarakat bagaimana suara ini bernilai, tidak salah dalam melakukan pencoblosan,\" kata Mardeko. Ia meyakini, seluruh tim pemenangan pasangan calon wali kota dan wakil wali kota Cirebon telah melakukan edukasi kepada konstituennya agar tidak salah dalam memberikan suara. Mardeko bersama komisioner serta tim pelaksana tingkat PPK dan KPPS berencana melakukan evaluasi dan kajian atas fenomena ini, meskipun proses rekapitulasi suara tingkat kota masih berlangsung.",
        "is_fake": 0,
        "media_bias": "kompas"
    },
    {
        "title": "Temuan Perludem saat Pilkada 2024, dari Politik Uang hingga Mobilisasi ASN",
        "link": "http://nasional.kompas.com/read/2024/12/02/17345831/temuan-perludem-saat-pilkada-2024-dari-politik-uang-hingga-mobilisasi-asn",
        "image": "https://asset.kompas.com/crops/znOi1Pq9_uXvU7Gj53ws2DitF60=/0x75:4320x2955/230x153/data/photo/2024/11/07/672c4e0b58564.jpg",
        "date": "02/12/2024, 17:34 WIB",
        "content": "JAKARTA, KOMPAS.com- Perkumpulan untuk Pemilu dan Demokrasi (Perludem) mencatat empat temuan dugaan pelanggaran yang terjadi selama Pemilihan Kepala Daerah (Pilkada) Serentak 2024. Pertama terkait dengan mobilisasi Aparatur Sipil Negara (ASN) yang dilakukan di beberapa daerah, khususnya yang didukung oleh Presiden Ketujuh RI, Joko Widodo. \"Mobilisasi Aparatur Negara, masih menjadi salah satu pelanggaran paling menonjol di Sumatera Utara dan Jawa Tengah,\" kata Direktur Eksekutif Perludem, Khoirunnisa Nur Agustyati dalam acara webinar, Senin (2/12/2024). Dia mengatakan, beberapa kepala desa dan camat itu diduga mengerahkan warganya untuk mendukung kandidat tertentu, misalnya mengkoordinasikan dan membuat video. \"Di Jawa Tengah juga ada praktik-praktik yang sama berdasarkan hasil wawancara dari tim pemantau kami,\" ucapnya. Baca juga:Prabowo Klaim Pilkada Berjalan Tertib: Bahwa di Sana-sini Ada Ketidakpuasan, Ya Itu Bagian Demokrasi Temuan kedua Perludem yakni dugaan intimidasi yang terjadi di daerah-daerah tertentu. Kasus paling besar adalah intimidasi yang sampai pada tindakan pidana terjadi di Sampang, Jawa Timur. Kemudian beberapa pengucilan di Sumatera Utara. \"Ada soal intimidasi yang walaupun tidak masif, terjadinya di komunitas kecil, misalnya pengucilan warga yang berbeda pilihan politik atau ancaman halus dari pihak tertentu yang terjadi di Sumatera Utara,\" imbuhnya. Temuan ketiga adalah politisasi bantuan sosial atau bansos. Meski tak semasif saat Pemilu 2024, Perludem mencatat beberapa pola politisasi bansos yang terjadi. \"Terkait bansos ini misalnya ada pembagian bansos yang menggunakan simbol-simbol yang menjurus ini intensinya kepada salah satu paslon tertentu,\" imbuh dia. Baca juga:Golput Tinggi, Pimpinan Komisi II Nilai Pilkada dan Pilpres yang Berdekatan Lelahkan Pemilih Terakhir adalah politik uang yang besarannya variatif di Pilkada kali ini. Namun Perludem mencatat pola baru terkait politik uang seperti adanya pasar murah dan beragam cara lainnya. \"Jadi misalnya paket sembako yang ada misalnya minyak goreng, itu yang dilakukanpilkadakali ini,\" tandasnya.",
        "is_fake": 0,
        "media_bias": "kompas"
    },
    {
        "title": "Warga Demo Bawaslu soal Penanganan Politik Uang Pilkada Kota Tasikmalaya",
        "link": "http://bandung.kompas.com/read/2024/12/02/154930578/warga-demo-bawaslu-soal-penanganan-politik-uang-pilkada-kota-tasikmalaya",
        "image": "https://asset.kompas.com/crops/IMGaHLzB0fXrJzf6VXECimerh80=/0x0:0x0/230x153/data/photo/2024/12/02/674d678703385.jpg",
        "date": "02/12/2024, 15:49 WIB",
        "content": "TASIKMALAYA, KOMPAS.com- Sekelompok masyarakat KotaTasikmalaya, Jawa Barat, menggelar aksi unjuk rasa di kantorBawasluKota Tasikmalaya, Senin (2/12/2024). Aksi ini berlanjut setelah mereka membakar ban dan memblokade jalan di lokasi rapat pleno KPU, menuntut penanganan serius terhadap kasuspolitik uangyang mereka anggap tidak ditangani dengan baik. Para pedemo memprotes proses penyelidikan politik uang oleh Bawaslu dan tim penegakan hukum terpadu (Gakkumdu) yang dinilai mandul. Baca juga:Rapat Pleno KPU Kota Tasikmalaya Diwarnai Demo Penolakan Hasil Pilkada Mereka mengeklaim telah melaporkan bukti dan saksi terkait praktik politik uang yang ditemukan oleh petugas Bawaslu. \"Kami ini hanya ingin memberikan informasi ke semua orang sebagai penunjung tinggi demokrasi di Indonesia, bahwa di Kota Tasikmalaya politik uang sangat masif. Kami menanyakan ke Bawaslu, sudah sampai mana penanganan kasusnya. Seakan sudah mandul,\" ujar Yudi, salah satu tokoh masyarakat Kota Tasikmalaya, saat aksi unjuk rasa di kantor Bawaslu. Yudi menegaskan bahwa masyarakat tidak boleh dibodohi oleh praktik politik uang dalam proses demokrasi. Ia mengkritik Bawaslu yang dianggap tidak mampu menahan proses rapat pleno KPU Kota Tasikmalaya untuk penetapan pemenang, meskipun kasus politik uang sudah jelas ditemukan. \"Tadi petugas Bawaslu juga sudah jelas setuju kalau demokrasi di Kota Tasikmalaya buruk. Tadi juga sudah diakui politik uang terjadi di Kota Tasikmalaya. Data pemberi uang sudah menyebar, tapi Bawaslu malah diam saja, tidak memanggil semua yang ada di data tersebut,\" tambah Yudi. Sementara itu, Koordinator Divisi Hukum dan Penyelesaian Sengketa Bawaslu Kota Tasikmalaya, Joko Narendro, mengakui bahwa praktik politik uang memang terjadi selama proses Pilkada Kota Tasikmalaya. Menurutnya, sudah ada dua perkara terkait politik uang yang ditangani oleh Gakkumdu Bawaslu Kota Tasikmalaya. \"Pertama, temuan langsung politik uang oleh Ketua Bawaslu Kecamatan Mangkubumi, Pak Jajang. Kedua, laporan dari masyarakat terkait petugas KPPS bersama Ibu RT-nya sebagai terlapor kasus politik uang di Bebedahan. Keduanya sudah masuk perkara ke Gakkumdu,\" jelas Joko kepada para pedemo, didampingi tim Gakkumdu dari Kepolisian dan Kejaksaan. Baca juga:Bawaslu Laporkan ke Polisi soal Temuan Kasus Dugaan Politik Uang di Minggir, Sleman Joko menambahkan bahwa korban dari praktik politik uang adalah masyarakat yang menjadi penerima. Oleh karena itu, Bawaslu bersama Gakkumdu Kota Tasikmalaya akan menelusuri siapa pemberi politik uang tersebut. \"Korbannya adalah masyarakat sebagai penerima. Kita fokus pengembangannya adalah sang pemberi. Mohon bantu kami, sampai siang ini kami terus minta pemeriksaan. Kejadian ini lebih buruk daripada pilkada dan Pemilu sebelumnya,\" ungkap Joko di hadapan para pedemo.",
        "is_fake": 0,
        "media_bias": "kompas"
    },
    {
        "title": "KIPP Temukan 25 Kasus Politik Uang Selama Pilkada Serentak di Jatim",
        "link": "http://surabaya.kompas.com/read/2024/12/02/150803378/kipp-temukan-25-kasus-politik-uang-selama-pilkada-serentak-di-jatim",
        "image": "https://asset.kompas.com/crops/3Rc7pZ04vyvKx_2jCROtmI4vy68=/0x0:0x0/230x153/data/photo/2024/12/02/674d67e7c71d6.jpeg",
        "date": "02/12/2024, 15:08 WIB",
        "content": "SURABAYA, KOMPAS.com- Komite Independen Pemantauan Pemilu (KIPP) menemukan 25 kasuspolitik uangyang terdeteksi menjelang hari pencoblosan padaPilkadaserentak di Jawa Timur. Temuan ini diungkapkan oleh KetuaKIPP Jatim,Herdian, yang menyatakan, praktik politik uang tersebut berupa pemberian amplop dan sembako. \"Masih marak praktik politik uang, baik berbentuk pemberian uang maupun sembako menjelang pemungutan suara,\" kata Herdian saat ditemui di Jalan Gubeng, Surabaya, Senin (2/12/2024). Baca juga:Bawaslu Laporkan ke Polisi soal Temuan Kasus Dugaan Politik Uang di Minggir, Sleman KIPP Jatim mencatat, praktik politik uang ini terjadi di beberapa daerah, antara lain di Jember, Gresik, dan Surabaya. Herdian menjelaskan, semua pasangan calon, termasuk pihak kotak kosong, terlibat dalam praktik ini. \"Rata-rata ada di Gresik, Jember, Surabaya. Seperti pembagian gula pada malam sebelum coblosan, yang terjadi di Jalan Dr. Soetomo, Kaliwates, Jember,\" kata dia. Saat ini, KIPP Jatim telah melaporkan temuan terkait politik uang tersebut kepada Badan Pengawas Pemilihan Umum (Bawaslu). Herdian menyebutkan, dari 25 temuan tersebut, kurang dari 10 kasus yang dilaporkan ke Bawaslu, karena sudah memenuhi syarat formal dan materil. \"Lainnya kita masih investigasi,\" ucap dia. Baca juga:Kasus Politik Uang Pilkada Pasuruan, 10 Saksi Tak Penuhi Panggilan Bawaslu Sebagai langkah pencegahan, Herdian mengimbau masyarakat untuk melaporkan jika mengetahui adanya praktik politik uang kepada Bawaslu Jatim. \"KIPP Jatim mengimbau kepada seluruh masyarakat untuk lebih peduli dalam menentukan masa depan daerahnya, dengan berperan aktif dalam pengawasan politik uang,\" tutup dia.",
        "is_fake": 0,
        "media_bias": "kompas"
    },
    {
        "title": "Bawaslu Laporkan ke Polisi soal Temuan Kasus Dugaan Politik Uang di Minggir, Sleman",
        "link": "http://yogyakarta.kompas.com/read/2024/12/02/133633278/bawaslu-laporkan-ke-polisi-soal-temuan-kasus-dugaan-politik-uang-di",
        "image": "https://asset.kompas.com/crops/w-imhMaPzFClO6tqjcRoCbwux6Q=/0x0:0x0/230x153/data/photo/2020/12/03/5fc84db119e8e.jpeg",
        "date": "02/12/2024, 13:36 WIB",
        "content": "YOGYAKARTA, KOMPAS.com- Badan Pengawas Pemilu (Bawaslu) Kabupaten Sleman telah meneruskan dugaan pelanggaran pidana terkaitpolitik uangdi Sendangmulyo, Kapanewon Minggir, kePolresta Sleman. Langkah ini diambil setelah melalui proses klarifikasi dan pembahasan di sentra penegakan hukum terpadu (Gakkumdu) Sleman. Ketua Bawaslu Kabupaten Sleman, Arjuna Al Ichsan Siregar, mengungkapkan bahwa laporan tersebut dibuat pada Sabtu, 30 November 2024. \"Kami meneruskan dugaan pelanggaran pidanapolitik uang di Minggirke Polresta Sleman,\" ujar Arjuna, saat dihubungi pada Senin (2/12/2024). Baca juga:Bawaslu DIY Terima Laporan 4 Kasus Bagi-bagi Uang Saat Hari Pencoblosan Pilkada Sleman Arjuna menyampaikan, Gakkumdu Sleman telah mengadakan dua kali rapat pleno terkait dugaan politik uang di Sendangmulyo. Proses klarifikasi terhadap sejumlah pihak juga telah dilakukan. \"Rapat Gakkumdu kedua, setelah dilakukan proses klarifikasi segala macam. Gakkumdu memutuskan bisa diterukan ke tahap selanjutnya diteruskan ke Polresta Sleman,\" ujar dia. Dari laporan yang diteruskan, terdapat enam terduga pelaku yang terlibat dalam politik uang tersebut. \"Tentu pemberi dan penerima. Terduga pelaku ada enam orang,\" ungkap Arjuna. Bawaslu Slemanmelaporkan kasus ini melalui sentra pelayanan kepolisian terpadu (SPKT) Polresta Sleman, dan menyerahkan sejumlah bukti, termasuk uang tunai sebesar Rp 12.650.000. \"Kami laporan di SPKT. Semua proses pemberkasan dan barang bukti diserahkan ke Polresta. Yang pasti barang bukti uang tunai,\" tuturnya. Kasat Reskrim Polresta Sleman, AKP Riski Adrian, menyatakan bahwa pihaknya telah menerima laporan terkait politik uang tersebut. Berdasarkan rapat pleno, ditemukan adanya tindak pidana. Sehingga Bawaslu Sleman meneruskan dengan membuat laporan polisi. \"Ke depanya nanti polisi dalam waktu 14 melakukan penyidikan dan sampai pemberkasan,\" ucap Riski. Kasus dugaan politik uang ini terjadi pada 24 November 2024 dini hari, berawal dari informasi masyarakat yang disampaikan melalui pesan WhatsApp (WA).",
        "is_fake": 0,
        "media_bias": "kompas"
    },
    {
        "title": "Tafsir 'Partainya Perorangan' Jokowi, Ternyata Fenomena Umum Parpol Saat Ini",
        "link": "https://www.suara.com/news/2024/12/06/125320/tafsir-partainya-perorangan-jokowi-ternyata-fenomena-umum-parpol-saat-ini",
        "image": "No image found",
        "date": "No date found",
        "content": "No content found",
        "is_fake": 0,
        "media_bias": "suara"
    },
    {
        "title": "Cek Fakta: Video Prabowo Ancam Seret Jokowi ke Meja Hijau",
        "link": "https://www.suara.com/news/2024/12/06/072000/cek-fakta-video-prabowo-ancam-seret-jokowi-ke-meja-hijau",
        "image": "No image found",
        "date": "No date found",
        "content": "No content found",
        "is_fake": 0,
        "media_bias": "suara"
    },
    {
        "title": "Jangan hanya Kaji Perilaku Pemilih di DIY saja, Kesbangpol Diminta Riset Kandidat hingga Penyelenggaraan Pemilu",
        "link": "https://jogja.suara.com/read/2024/12/05/210404/jangan-hanya-kaji-perilaku-pemilih-di-diy-saja-kesbangpol-diminta-riset-kandidat-hingga-penyelenggaraan-pemilu",
        "image": "No image found",
        "date": "No date found",
        "content": "SuaraJogja.id -Tingkat partisipasipemilihdiDIYselamaPemilu2024 dianggap baik. Dari data yang dikeluarkan KPU DIY, tingkat partisipasi warganya mencapai angka unik 88,8 persen. Kajianterhadap karakter pemilih di Kota Pelajar pun dilakukan oleh sejumlah peneliti dan menemukan perbedaan signifikan dari wilayah lain di luar Jogja.KesbangpolDIY yang menginisiasi survei karakter pemilih DIY menemukan bahwa responden menentukankandidatlewat falsafah Jawa. \"Jadi dari survei yang kami buat, jika dikaitkan denganpolitik, tindak tanduk warga dalam aktivias politik dinaungi oleh falsafah Jawa ini,\" ujar Ketua Tim Riset, yang juga Konsultan Kesbangpol DIY, Ranggabumi Nuswantoro saat memaparkan hasil risetnya dalam FGD yang dilaksanakan Hotel Grand Serela, Sleman, Kamis (5/12/2024). Forum diskusi itu pun juga membuka kesempatan bagi peserta yang hadir memberikan masukan. Salah satu penggiat politik, yang juga Ketua Serikat Buruh Sejahtera Indoensia (SBSI), Dani Eko Wiyono menyebutkan ada beberapa pemilih yang justru enggan menggunakan hak suaranya. Baca Juga:Survei Kajian Perilaku Pemilih dalam Pemilu 2024 Soroti Partisipasi Generasi Z di DIY \"Kalau bicara soal Jogja, hampir warganya datang dari berbagai daerah. Tetapi beberapa orang mengaku tidak mau memilih, kenapa?, yang dipilih saja orangnya buruk. Nah bagaimana kepercayaan itu harusnya didesain oleh kandidat,\" ujar Dani. Ia melanjutkan bahwa sejauh ini kajian pemilih saat Pemilu termasuk Pilkada memang banyak dilakukan, namun kajian terhadap pelaku atau calon pemimpin ini jarang dilakukan. \"Seharusnya lembaga terkait juga perlu mengkaji bagaimana kandidat ini berpolitik. Termasuk juga ya money politic-nya,\" kelakar Dani. Ia tak mau menutup mata bahwa di momen pemilu penggunaan politik uang menjadi strategi yang selalu muncul, meskipun Kesbangpol dan lembaga lain kerap memberikan edukasi untuk memerangi cara-cara tersebut. \"Nah nantinya jangan sampai politik ini justru digunakan sebagai alat kekuasaan. Harusnya politik digunakan untuk alat kedaulatan,\" kata dia. Baca Juga:Antisipasi Konflik Susulan, Pemda DIY Gelar Konsolidasi Bahas Demo Mahasiswa Papua yang Pecah di Kota Jogja Rangga juga menanggapi bahwa memang kajian terhadap calon atau kandidat pemilu, termasuk penyelenggaraan pemilu tak banyak dilakukan. Periset di bawah CV. Madani Callysta Saibuyun ini memang tak menjelaskan sebab belum adanya kajian terhadap entitas tersebut. \"Tapi memang ini bisa jadi catatan kami untuk mulai mengkaji lebih jauh kandidat. Jadi tak hanya pemilihnya saja,\" ungkap dia. Ia juga menyinggung terhadap praktik money politic yang diklaim sudah banyak pemilih tolak. Dari risetnya ada 38,8 persen responden tak setuju dengan pemberian barang ketika pemilu. Namun sebanyak 11 persen-an menjawab mereka setuju dengan politik uang. Terlepas dari kajian itu, memang seharusnya ada penelitian terhadap kandidat mengapa keputusan mereka termasuk tim pemenangnya mengambil langkah politik uang dalam strategi pemenangan.",
        "is_fake": 0,
        "media_bias": "suara"
    },
    {
        "title": "Warga DIY Tentukan Pilihan Berdasarkan Falsafah Jawa, Peneliti Tawarkan Konsep Demokrasi Kebudayaan di Pemilu 2029",
        "link": "https://jogja.suara.com/read/2024/12/05/184916/warga-diy-tentukan-pilihan-berdasarkan-falsafah-jawa-peneliti-tawarkan-konsep-demokrasi-kebudayaan-di-pemilu-2029",
        "image": "No image found",
        "date": "No date found",
        "content": "SuaraJogja.id -Partisipasi pemilih diDIYsejauhPemilu2024 berjalan, tergolong baik. Tak hanya itu, bahkan sejumlah riset menunjukkan bahwa karakter pemilih di DIY memiliki keunikan sendiri. Badan Kesatuan Bangsa danPolitik(Kesbangpol) DIY melakukan sejumlah riset bagaimana pemilih DIY menggunakan hak suaranya sebelum menentukan pilihannya. Ketua Tim Riset sekaligus Konsultan Kesbangpol DIY, Ranggabumi Nuswantoro mengungkapkan ada sekitar 800respondenyang menjadi subjek riset survei. Jumlah itu dipilih dari 7 daerah pemilihan (dapil) yang tersebar di Provinsi DIY dengan kriteria para pemilih telah menggunakan hak suaranya sejauh Pemilu 2024 bergulir. Baca Juga:Survei Kajian Perilaku Pemilih dalam Pemilu 2024 Soroti Partisipasi Generasi Z di DIY Dari risetnya, perilaku pemilih di DIY dipengaruhi oleh tiga hal, yakni pengetahuan politik, partai politik dan deliberasi politik. Rangga sapaan akrabnya menyebut ketiga hal ini yang berperan cukup besar. \"Jadi pemilih ini mencari tahu seberapa besar kandidat mengetahui soal politik yang ada di Jogja. Termasuk rekam jejak kandidatnya,\" ujar Rangga dalam FGD Laporan Akhir Kajian Perilaku Pemilih Pemilu yang dilaksanakan di Hotel Grand Serela, Sleman, Kamis (5/12/2024). Rangga tak menampik karakter pemilih saat menentukan kandidat yang mereka coblos berlandaskan norma serta ideologi warga DIY sebagai masyarakatJawa. Menukil dari riset yang ia lakukan, sebanyak 82,5 persen responden cukup menjunjung tinggi istilah Sangkan Paraning Dumadi, Hamemayu Hayuning Bawana dan Manunggaling Kawula Gusti. \"Jadi dari survei yang kami buat, jika dikaitkan dengan politik, tindak tanduk warga dalam aktivias politik dinaungi oleh falsafah Jawa ini,\" ungkap dia. Baca Juga:Antisipasi Konflik Susulan, Pemda DIY Gelar Konsolidasi Bahas Demo Mahasiswa Papua yang Pecah di Kota Jogja Pemilih, lanjut Rangga merefleksikan kegiatan politik sebagai bagian dari pengejawantahan dirinya sebagai orang Jawa untuk mencapai hakekat hidup yang baik dan selaras dengan kehendak Tuhan. \"Refleksi ini beririsan dengan proses warga menilai kualitas kandidat [dalam konteks pemilu] dan menentukan pilihannya,\" ujar dia. Dengan begitu, karakter pemilih di DIY yang berbeda ini menjadi temuan menarik bagi periset dalam melihat perkembangan politik di Indonesia. Rangga bahkan menawarkan konsepDemokrasiKebudayaan yang bisa diimplementasikan terhadap pemilih pada Pemilu selanjutnya. \"Hasil survei ini menarik untuk ditindaklanjuti karena konsep demokrasi berkebudayaan yang berkaitan dengan ideologi warga DIY. Yang perlu digarisbawahi warga Jogja berpolitik tanpa meninggalkan budaya mereka,\" ujar dia. Sementara Kabid Politik Dalam Negeri (Poldagri) Kesbangpol DIY, Bagas Senoadji mengungkapkan hasil survei ini tentu membantu instansinya dalam peningkatan partisipasi Pemilu ke depan. \"Ada hasil, nanti menjadi acuan untuk pemda, bahkan parpol dalam meningkatkan partisipasi pemilih saat pemilu pemilu lainnya,\" ujar dia. Tak hanya itu munculnya riset karakter para pemilih juga menjadi catatan Kesbangpol dalam pendidikan politik warga Jogja yang bisa diadaptasi warga daerah lain.",
        "is_fake": 0,
        "media_bias": "suara"
    },
    {
        "title": "Keterbatasan Bukti Hambat Penyelidikan 130 Kasus Politik Uang di Kaltim",
        "link": "https://kaltim.suara.com/read/2024/12/05/154500/keterbatasan-bukti-hambat-penyelidikan-130-kasus-politik-uang-di-kaltim",
        "image": "No image found",
        "date": "No date found",
        "content": "SuaraKaltim.id -Badan Pengawas Pemilu (Bawaslu) Kalimantan Timur (Kaltim) mengungkapkan adanya 130 dugaan praktikpolitik uangselama tahapan Pemilihan Kepala Daerah (Pilkada) serentak 2024. Ketua Bawaslu Kaltim,Hari Darmanto, menjelaskan bahwa dugaan tersebut mencakup berbagai tahapan Pilkada, mulai dari masa kampanye hingga hari pemungutan suara. Dari jumlah tersebut, sebanyak 71 dugaan praktik politik uang dilaporkan sebagai pembagian uang. Sebanyak 11 di antaranya ditemukan melalui pengawasan Bawaslu, sementara 60 lainnya berasal dari laporan masyarakat. Selain itu, terdapat 50 dugaan potensi pembagian uang, yang terdiri dari 11kasushasil pengawasan dan 39 laporan masyarakat. Selama pemungutan suara, delapan dugaan pembagian uang juga muncul, dengan satu kasus dari pengawasan langsung dan tujuh lainnya dilaporkan oleh masyarakat. Baca Juga:Eks Tambang Batu Bara Kaltim Bertransformasi Jadi Lahan Produktif untuk Pertanian Namun, Hari menekankan bahwa tidak semua laporan dari masyarakat dapat ditindaklanjuti akibat kurangnyabukti. ProsespenyelidikanBawaslu juga terkendala oleh waktu, mengingat hanya lima hari kalender yang diberikan untuk memverifikasi laporan. “Banyak laporan yang masuk, tetapi tidak semuanya cukup bukti. Kami hanya bisa melakukan penyelidikan tanpa memiliki kewenangan untuk memaksa terduga hadir,” jelas Hari, disadur dariPresisi.co--Jaringan Suara.com, Kamis (05/12/2024). Praktik politik uang, yang sering disebut sebagai \"serangan fajar,\" masih menjadi tantangan besar dalam menjaga integritas demokrasi di Indonesia. Meski banyak laporan diterima, Bawaslu belum merinci tindakan hukum apa saja yang telah dilakukan terkait dugaan ini. Hari menambahkan bahwa partisipasi masyarakat sangat penting dalam memberikan bukti yang kuat untuk mempersempit ruang gerak praktik politik uang. Baca Juga:Lonjakan Kasus HIV/AIDS di Kutai Timur: 140 Kasus Baru Hingga November 2024 \"Kami berharap masyarakat lebih aktif memberikan bukti yang valid dalam setiap laporan. Dengan begitu, integritas Pilkada dapat terjaga,\" tuturnya.",
        "is_fake": 0,
        "media_bias": "suara"
    },
    {
        "title": "Dari Israel Hingga Bulgaria, Belajar dari Negara Lain Atasi Rendahnya Partisipasi Pemilu",
        "link": "https://www.suara.com/news/2024/12/05/123703/dari-israel-hingga-bulgaria-belajar-dari-negara-lain-atasi-rendahnya-partisipasi-pemilu",
        "image": "No image found",
        "date": "No date found",
        "content": "No content found",
        "is_fake": 0,
        "media_bias": "suara"
    },
    {
        "title": "Krisis Politik Guncang Korea Selatan, Masa Depan Negara Dipertanyakan",
        "link": "https://www.suara.com/news/2024/12/05/085855/krisis-politik-guncang-korea-selatan-masa-depan-negara-dipertanyakan",
        "image": "No image found",
        "date": "No date found",
        "content": "No content found",
        "is_fake": 0,
        "media_bias": "suara"
    },
    {
        "title": "Gen Z Katanya Manja dan Buta Politik, Benarkah?",
        "link": "https://yoursay.suara.com/kolom/2024/12/04/184806/gen-z-katanya-manja-dan-buta-politik-benarkah",
        "image": "No image found",
        "date": "No date found",
        "content": "Ketika kita berbicara soalGen Z, pasti tidak akan jauh dari pandangan yang sering membuat geleng-geleng kepala. Mulai dari tudingan bahwa Gen Z merupakan generasi yang manja sampai pada pandangan yang mengatakan bahwa kebanyakan Gen Z sering kali buta terhadappolitik. Tapi, bener nggak, sih, label-label itu sesuai dengan kenyataannya? Gen Z, Generasi yang Katanya Manja? Dari kecil, Gen Z sudah akrab dengan yang namanya internet.Smartphone, media sosial, dan aplikasi-aplikasi canggih sudah seperti bagian dari tangan mereka. Sebagaidigital native, mereka memiliki kelebihan tersendiri, akses informasi yang super cepat contohnya. Namun, justru di sinilah yang kadang memunculkan berbagai pandangan terhadapGenerasi Z. Banyak yang bilang kalau “Gen Z tuh mageran!” atau “Apa-apa maunya instan”. Ya, bagaimana tidak? Teknologi membuat segalanya terasa mudah. Cuma, ini bukan berarti bahwa kaum Gen Z merupakan generasi yang manja. Banyak anak Gen Z yang justru memiliki kreativitas yang tinggi, contohnya seperti membuat konten yang menarik, menjadi entrepreneur muda, atau aktif di isu-isu sosial lewat platform digital. Jadi, label “manja” rasanya terlalu sempit untuk menggambarkan mereka. Gen Z dan Tudingan Buta Politik Generasi Z sering kali dicap sebagai generasi yang tidak peduli terhadap kehidupan politik. Stereotip ini muncul karena salah satunya ada pandangan bahwa Gen Z kurang peduli terhadap hiruk-pikuk kontestasi politik yang sedang berlangsung. Mereka lebih sibuk scroll TikTok daripada baca berita soal kebijakan pemerintah. Tapi, tunggu dulu. Jangan keburunge-judge. Sebenarnya, remaja yang tergolong Gen Z tidak sepenuhnya apatis terhadap politik. Jika kita lihat lebih dalam, banyak juga Gen Z yang aktif di gerakan sosial atau isu-isu politik, walau caranya bisa dibilang berbeda dari generasi sebelumnya. Mereka lebih suka memanfaatkan media sosial untuk mengkritik kebijakan atau menyuarakan opini, bukan melalui cara lama seperti demonstrasi di jalan. Jadi, mungkin lebih tepatnya bahwa Gen Z memiliki cara tersendri dalam berpolitik, bukan berarti buta politik. Jadi, apakah Gen Z buta politik dan merupakan generasi yang manja? Jawabannya nggak sesederhana itu. Generasi Z kebanyakan memiliki pendekatan dan cara pandang yang berbeda. Jika kita sedikit saja membuka pikiran, stereotip negatif soal Gen Z mungkin bisa berubah jadi apresiasi. Gimana menurut kamu? Apa Gen Z benar-benar seperti yang dibilang, atau mereka cuma salah paham sama Generasi Z ini?",
        "is_fake": 0,
        "media_bias": "suara"
    },
    {
        "title": "Demo Papua Merdeka di Jogja jadi Sorotan, Akademisi UMY: Tak Realistis, Belajarlah dari Timor Leste",
        "link": "https://jogja.suara.com/read/2024/12/04/152247/demo-papua-merdeka-di-jogja-jadi-sorotan-akademisi-umy-tak-realistis-belajarlah-dari-timor-leste",
        "image": "No image found",
        "date": "No date found",
        "content": "SuaraJogja.id -Akademisi ikut bersuara terkait ricuhnya demonstrasi mahasiswaPapuayang ada di Jogja. Aksi demo merupakan sesuatu yang wajar di erademokrasi, hanya saja jangan keluar dari jalur Negara Kesatuan Republik Indonesia (NKRI). Pengamat politikasalUMY, Zuly Qodir mengatakan sebagian kecil warga Papua yang mengatasnamakan pejuang demokrasi dan HAM beranggapan bahwa negara dalam hal ini pemerintah pusat memperlakukan Papua itu secara tidak adil. Karena merasa selalu diperlakukan tidak adil, maka mereka selalu membuat semacam tindakan-tindakan negatif dan yang paling ekstrim adalah menuntut Papua Merdeka. \"Tetapi perlu diketahui kelompok masyarakat yang menuntut Papua Merdeka itu tidak lebih banyak dari warga Papua yang jumlahnya mencapai 2 juta orang,\" ujar dia, Rabu (4/12/2024). Dia menilai ada peran-peran dunia internasional yang membackup tentang gerakan dari para aktivis baik aktivis HAM ataupun aktivitas demokrasi. Peran internasional itulah yang kemudian membuat mereka semakin bersemangat melakukan aksinya. Baca Juga:Demo Free West Papua di Jogja Berakhir Ricuh, Sultan HB X Sampaikan Hal Penting Ini Padahal menurut Zuly, apa yang telah dilakukan negara terhadap warga Papua jauh lebih baik jika dibandingkan dengan era presiden-presiden sebelumnya. Sehingga ekspresi dari gerakan-gerakan demokrasi dan HAM untuk menuntut Papua Merdeka sudah tidak realistis lagi. \"Tetapi kita tahu merdeka apakah akan sesuai dengan harapan?, kita lihat bagaimana yang terjadi denganTimor Lesteyang sekarang sudah menjadi negara yang lepas dari Indonesia. Apakah warga negaranya sudah sebaik dari apa yang mereka inginkan?, yaitu lepas dari Indonesia semacam itu,\" kata Zuly mencontohkan. Maka dari itu, Zuly juga kembali mengingatkan sikap dari aktivis yang kerap menarasikan pelanggaran-pelanggaran HAM terhadap orang Papua yang menginginkan merdeka. Zuly juga mempertanyakan ada berapa ratus ribu warga Papua yang ingin merdeka. Sejauh dirinya berkecimpung di dunia pendidikan, tak jarang ia membuka dialog dengan mahasiswa Papua yang mendapatkan beasiswa. Dari dua ribu lebih orang yang ada di Jogja, mayoritas ingin kembali ke daerah tinggalnya untuk kembali membangun Papua. \"Saya tanya itu ke temen-temen aktivis di Jogja, mereka tidak dapat menjawab. Paling hanya 20 orang saja. kalau begitu bagaimana coba?\" tutur dia. Baca Juga:Soroti Aksi Mahasiswa Papua di Jogja Berujung Ricuh, Gus Hilmy: Masyarakat Jengah Zuly tak mau berspekulasi banyak nasib Papua ke depan, meski begitu jika Papua benar-benar merdeka, apakah warganya benar-benar mendapatkan kesejahteraan yang dicita-citakan?. Seperti mendapat keadilan politik, keadilan agama dan semacamnya. Skeptisnya Zuly terhadap mahasiswa Papua saat melihat nasib Timor Leste saat ini. Ia tidak terlalu yakin, bahkan sebagian aktivis dan Mahasiswa Papua perlu belajar dari Timor Leste, di mana kini banyak warga Timor Leste yang pindah kewarganegaraan menjadi WNI. Oleh karena itu, demonstrasi adalah sesuatu yang wajar karena merupakan bagian dari menyalurkan pendapat. Tetapi melakukan demonstrasi dengan cara kekerasan itu tidak perlu terjadi \"Seperti kata Gus Dur, silahkan berdemonstrasi, silahkan Anda mengibarkan bendera tetapi menuntut Papua merdeka merupakan bagian yang tidak bisa kami tolelir,\" kata dia. Ketika orang mengatakan terjadi pelanggaran HAM terhadap warga Papua, terjadi penembakan terhadap warga Papua maka perlu dipertanyakan kembali. Karena ada warga non Papua dan aparat keamanan yang juga menjadi korban kekerasan. \"Lalu apakah itu juga bukan pelanggaran HAM?\" kata Zuly. Agar tidak terulang lagi demonstrasi yang anarkis, maka pemerintah harus menempuh multitrack. Dia menilai ada dialog di tempat yang netral, jikapun di luar negeri maka harus di negara yang netral bukan di Australia ataupun Belanda yang punya kedekatan dengan Papua yang selama ini bertindak anarkis. \"Perlu dilakukan dialog dengan menghadirkan mediator pihak ketiga agar dialog bisa berjalan dengan baik,\" tambahnya. Kontributor :Julianto",
        "is_fake": 0,
        "media_bias": "suara"
    },
    {
        "title": "Kelelahan Politik dan Calon Milik Elite, Biang Keladi Rendahnya Partisipasi Pilkada Jakarta",
        "link": "https://liks.suara.com/read/2024/12/02/152425/kelelahan-politik-dan-calon-milik-elite-biang-keladi-rendahnya-partisipasi-pilkada-jakarta",
        "image": "No image found",
        "date": "No date found",
        "content": "No content found",
        "is_fake": 0,
        "media_bias": "suara"
    },
    {
        "title": "Niniak Mamak Koto Nan Godang Tolak Politik Uang di Pilkada Payakumbuh 2024",
        "link": "https://sumbar.suara.com/read/2024/12/02/125945/niniak-mamak-koto-nan-godang-tolak-politik-uang-di-pilkada-payakumbuh-2024",
        "image": "No image found",
        "date": "No date found",
        "content": "SuaraSumbar.id -Niniak Mamak Koto Nan Godang diKota Payakumbuh, Sumatera Barat (Sumbar), menyuarakan penolakan terhadap praktikpolitik uangyang diduga terjadi pada Pilkada Payakumbuh 2024. Sebanyak 30 tokoh adat di Kota Payakumbuh itu meminta Bawaslu dan aparat penegak hukum segera mengusut dugaan pelanggaran tersebut demi menjaga demokrasi di Payakumbuh. Deklarasi ini disampaikan oleh Dt Gindo Simarajo Lelo dalam sebuah acara resmi pada Minggu (1/12/2024). Dalam pernyataannya, ia menegaskan komitmen Niniak Mamak Koto Nan Godang untuk melawan segala bentuk kecurangan yang mencederai proses demokrasi. \"Kami, Niniak Mamak Koto Nan Godang, menolak keras praktik politik uang yang terjadi dalam Pilkada Payakumbuh kemarin. Kami berharap pihak terkait, termasuk Bawaslu, dapat mengusut praktik kotor ini demi masa depan demokrasi di Payakumbuh,\" tegas Dt Gindo Simarajo Lelo dalam keterangan tertulisnya, Senin (2/12/2024). Selain mengawal proses hukum di Bawaslu, Gakkumdu, hingga Mahkamah Konstitusi, niniak mamak juga akan bekerja sama dengan elemen masyarakat lainnya. Penolakan terhadap politik uang ini turut didukung oleh ulama, pemuda, organisasi masyarakat, hingga lembaga swadaya masyarakat (LSM). \"Ini menjadi tanggung jawab kami sebagai niniak mamak, karena masa depan Payakumbuh, termasuk anak kemenakan kami, ada di tangan demokrasi yang bersih,\" tambah Dt Gindo Simarajo Lelo. Mereka sepakat untuk terus mengawasi proses ini agar dijalankan secara profesional dan objektif oleh pihak yang berwenang.",
        "is_fake": 0,
        "media_bias": "suara"
    },
    {
        "title": "3 Tantangan Studi Geografi Politik di Indonesia & Solusi dari Guru Besar Unila",
        "link": "https://lampung.suara.com/read/2024/12/02/125216/3-tantangan-studi-geografi-politik-di-indonesia-solusi-dari-guru-besar-unila",
        "image": "No image found",
        "date": "No date found",
        "content": "SuaraLampung.id -Guru BesarBidang IlmuGeografiPolitikdari Universitas Lampung (Unila), Prof. Arizka Warganegara, S.I.P,. M.A,. Ph.D. mengemukakan ada tiga tantangan dan hambatan dalam pengembangan studi geografi politik di Indonesia. Pertama, studi yang bersifat interdisiplin seperti halnya geografi politik masih belum begitu familiar dalam konteks Indonesia. \"Sehingga para ilmuwan kita terbiasa melihat fenomena sosial politik dengan menggunakan kacamata tunggal,\" kata dia dalam orasi ilmiah Pengukuhan Guru Besar Bidang Ilmu Geografi Politik, FISIP Universitas Lampung, di GSG Unila, Senin (2/12/2024). Studi Geografi Politik, lanjut dia, sebagai sebuah studi interdisiplin memberikan alternatif pendekatan dengan mempertimbangkan aspek spasial dalam melihat fenomena sosial politik. Baca Juga:Unila Kukuhkan 6 Guru Besar, Total Capai 126 Orang Kedua, lanjut peraih gelar Ph.D (Political Geography), University of Leeds, Inggris tahun 2019 itu, pengembangan studi interdisiplin di Indonesia masih terlalu fokus pada level pascasarjana. \"Dalam konteks ini, seharusnya kita sudah memulai secara massif membuka program studi di level sarjana berbasis keilmuan interdisiplin,\" kata Arizka, membawakan orasi ilmiah \"Mengembangkan Studi Geografi Politik di Indonesia: Tantangan dan Harapan\". Kemudian yang ketiga, meletakkan studi geografi dan politik pada irisan departemen/jurusan yang berbeda membuat studi geografi politik di Indonesia tidak terlalu berkembang. Politik berdiri sendiri sebagai kajian pun begitu geografi. \"Oleh sebab itu saya mengusulkan beberapa hal yang dapat dipertimbangkan bagi membantu mengembangkan studi geografi politik di Indonesia,\" kata profesor kelahiran Kota Metro, tahun 1981 itu. Pertama, mata kuliah geografi politik harus dimasukkan sebagai salah satu mata kuliah wajib dalam program studi ilmu politik, ilmu pemerintahan, ilmu hubungan internasional, administrasi negara, dan geografi. Baca Juga:13 Laporan Dugaan Politik Uang Warnai Pilkada Serentak Lampung \"Selama ini praktis terlihat hanya beberapa prodi yang mengakomodasi studi geografi politik sebagai mata kuliah seperti halnya prodi ilmu geografi, ilmu politik atau ilmu hubungan internasional,\" jelasnya. Usulan kedua, mendorong penelitian-penelitian interdisiplin pada level pembelajaran sarjana bukan hanya pada level pascasarjana. Perlu adanya dialog yang lebih intensif antar bidang ilmu merumuskan secara bersama pada aspek yang mana dari masing-masing bidang ilmu yang dapat didorong menjadi penelitian interseksi. Kemudian, mengembangkan asosiasi-asosiasi studi geografi politik atau memasukkan geografi politik sebagai salah satu speciality dalam asosiasi-asosiasi rumpun ilmu terdekat seperti asosiasi keilmuan Politik-HI-Pemerintahan dan asosiasi keilmuan geografi. \"Dengan begitu, studi geografi politik mempunyai sebuah “rumah besar” untuk dapat berkembang lebih baik,\" ujar Arizka. (ANTARA)",
        "is_fake": 0,
        "media_bias": "suara"
    },
    {
        "title": "Joe Biden Resmi Ampuni Anaknya Secara Hukum, Sebut Tuntutan Bermotif Politik!",
        "link": "https://www.suara.com/news/2024/12/02/104956/joe-biden-resmi-ampuni-anaknya-secara-hukum-sebut-tuntutan-bermotif-politik",
        "image": "No image found",
        "date": "No date found",
        "content": "No content found",
        "is_fake": 0,
        "media_bias": "suara"
    },
    {
        "title": "Tingkat Kepuasan Publik terhadap Hasil Pilkada, Antara Harapan dan Realita",
        "link": "https://yoursay.suara.com/kolom/2024/12/02/074529/tingkat-kepuasan-publik-terhadap-hasil-pilkada-antara-harapan-dan-realita",
        "image": "No image found",
        "date": "No date found",
        "content": "Pilkadabukan sekadar kompetisipolitik, tapi juga sebuah janji kepada masyarakat. Setelah euforia kemenangan berlalu, masyarakat akan mulai menyaksikan dan menyiarkan pertunjukan pemenang. Namun, apakah harapan yang mereka titipkan di bilik suara berbanding lurus dengan kepuasan mereka terhadap hasil Pilkada? Tingkatkepuasan publikterhadap pemenang Pilkada sering kali menjadi tolak ukur keberhasilan pemilu itu sendiri. Pemimpin yang terpilih memiliki tugas berat untuk merealisasikan program kerja yang mereka janjikan selama masa kampanye. Dari pembangunan infrastruktur, pelayanan publik, hingga peningkatan kesejahteraan masyarakat, setiap kebijakan akan terus dipantau. Sayangnya, tidak semua janji kampanye dapat diwujudkan, baik karena keterbatasan anggaran, kendala birokrasi, atau prioritas yang berubah di tengah jalan. Di sisi lain, persepsi masyarakat terhadap hasil Pilkada tidak hanya dipengaruhi oleh realisasi janji, tetapi juga oleh komunikasi yang dilakukan pemimpin. Pemimpin yang secara aktif menjelaskan kemajuan kerja mereka melalui berbagai saluran komunikasi, termasuk media sosial, biasanya mampu menjaga kepercayaan masyarakat meski menghadapi tantangan besar. Sebaliknya, pemimpin yang cenderung pasif atau tertutup sering kali menuai kritik dan kehilangan dukungan. Salah satu indikator kepuasan publik yang sering diukur adalah survei yang dilakukan oleh lembaga independen. Hasil survei ini biasanya mencerminkan persepsi masyarakat secara umum terhadap pemenang Pilkada. Jika tingkat kepuasan tinggi, hal itu menjadi sinyal positif bagi harapan. Namun, jika rendah, maka kritik, kebencian, atau bahkan dorongan untuk perubahan dapat muncul sebagai konsekuensi. Tidak hanya kinerja, faktor eksternal seperti kondisi ekonomi global atau bencana alam juga mempengaruhi tingkat kepuasan masyarakat. Misalnya, di tengah situasi krisis, masyarakat mungkin lebih memahami lambatnya realisasi program kerja. Sebaliknya, dalam situasi normal, ekspektasi mereka akan lebih tinggi, dan kritik akan lebih keras jika hasil yang diharapkan tidak terpenuhi. Tingkat kepuasan masyarakat adalah cerminan hubungan antara pemimpin dan rakyatnya. Pemimpin yang mampu mendengarkan, merespons, dan bertindak atas kebutuhan masyarakatnya akan selalu lebih dihargai, terlepas dari tantangan yang mereka hadapi. Bagi masyarakat, ini juga menjadi pengingat pentingnya memilih berdasarkan program, bukan sekadar popularitas, untuk memastikan bahwa aspirasi mereka benar-benar terwujud. Cek berita dan artikel lainnya diGOOGLE NEWS",
        "is_fake": 0,
        "media_bias": "suara"
    },
    {
        "title": "Suka Blusukan dan Bagi-bagi Sembako, Said Didu Samakan Politik Gibran dan Jokowi: Skenario Oligarki!",
        "link": "https://www.suara.com/tekno/2024/12/01/155216/suka-blusukan-dan-bagi-bagi-sembako-said-didu-samakan-politik-gibran-dan-jokowi-skenario-oligarki",
        "image": "No image found",
        "date": "No date found",
        "content": "No content found",
        "is_fake": 0,
        "media_bias": "suara"
    },
    {
        "title": "Dilema! Kemenangan Tipis Menjadi Tantangan Legitimasi Politik dalam Pilkada",
        "link": "https://yoursay.suara.com/kolom/2024/12/01/102439/dilema-kemenangan-tipis-menjadi-tantangan-legitimasi-politik-dalam-pilkada",
        "image": "No image found",
        "date": "No date found",
        "content": "Kemenangan dengan selisih suara tipis yang sering kali menjadi sorotan utama setelah pemilu, terutama dalamPilkada. Di satu sisi, hasil ini mencerminkan ketatnya persaingan, tetapi di sisi lain, kemenangan tipis sering kali menghadirkan tantangan besar terkait legitimasipolitik. Ketika perbedaan suara hanya beberapa persen, atau bahkan hanya ribuan suara saja, pertanyaan yang muncul adalah, apakah ini cukup untuk dianggap sebagai kemenangan yang sah dan diterima oleh semua pihak? Apa yang terjadi jika selisih suara terlalu kecil, dan bagaimana dampaknya terhadap stabilitas politik ke depan? Salah satu dampak utama dari kemenangan tipis adalah potensi ketidakpercayaan dari pihak yang kalah. Ketika hasil Pilkada sudah sangat dekat, pihak yang tidak terpilih cenderung merasakan kekecewaan yang lebih mendalam, karena mereka merasa hanya membutuhkan sedikit tambahan suara untuk memenangkan persaingan. Rasa ketidakpuasan ini, jika tidak dikelola dengan baik, bisa berkembang menjadi ketegangan sosial yang berbahaya. Hal ini terutama berlaku jika ada klaim-klaim kondisi atau ketidaksempurnaan dalam proses pemilu yang belum terselesaikan dengan baik. Selain itu, hasil tipis kemenangan sering kali membuka ruang bagi manipulasi atau kondisi. Meski penyelenggara pemilu telah bekerja keras untuk menjaga integritas pemilu, dalam kasus-kasus tertentu, selisih suara yang sangat kecil bisa menimbulkan spekulasi tentang proses yang tidak transparan. Ketika tidak ada bukti yang jelas namun ada ancaman yang meluas, hal ini bisa merusaklegitimasi politikdari calon yang terpilih. Dalam hal ini, transparansi dalam transmisi suara dan kesediaan untuk mengungkapkan seluruh proses secara terbuka menjadi kunci untuk memastikan bahwa hasil pemilu dapat diterima dengan baik oleh semua pihak. Selisih suara yang kecil juga memiliki dampak jangka panjang terhadap stabilitas pemerintah. Pemimpin yang terpilih dengan suara tipis cenderung menghadapi tantangan lebih besar dalam membangun konteks politik, baik dengan pihak oposisi maupun di dalam partainya sendiri. Karena banyaknya pihak yang merasa “terkalahkan,” mereka akan lebih sulit untuk menerima keputusan-keputusan yang diambil oleh pemimpin terpilih, dan hal ini dapat menyebabkan polarisasi yang lebih banyak di kalangan masyarakat. Namun, kemenangan tipis juga memiliki sisi positif. Hal ini menandakan adanya proses demokrasi yang berjalan dengan sehat, di mana setiap suara benar-benar diperhitungkan dan memberikan pengaruh yang besar terhadap hasil. Kemenangan yang sangat ketat juga menunjukkan bahwa pilihan politik masyarakat sangat beragam, dan ini dapat menjadi peluang bagi pemimpin terpilih untuk menjalin komunikasi lebih intensif dengan semua lapisan masyarakat, terutama mereka yang merasa tidak terwakili oleh hasil pemilu. Oleh karena itu, bagi calon yang terpilih, penting untuk menunjukkan sikap inklusif, mendengarkan keluhan dan aspirasi semua pihak, serta bekerja keras untuk memperkuat rasa kepercayaan masyarakat terhadap proses demokrasi. Menjaga legitimasi politik di tengah kemenangan tipis memang tidak mudah, tetapi jika dilakukan dengan kebijaksanaan dan keterbukaan, hal ini dapat menjadi landasan yang kuat bagi kepemimpinan yang lebih stabil dan produktif. Di sisi lain, penting bagi penyelenggara pemilu untuk segera menuntaskan segala bentuk penyelesaian hasil pemilu. Proses hukum yang adil dan transparan, seperti melalui Mahkamah Konstitusi (MK), harus dapat menyelesaikan setiap gugatan yang muncul, sehingga pihak yang kalah dapat menerima hasil secara objektif. Dengan cara ini, meskipun selisihnya kecil, masyarakat tetap merasa bahwa hasil Pilkada adalah keputusan yang sah dan dapat diterima secara bersama.",
        "is_fake": 0,
        "media_bias": "suara"
    },
    {
        "title": "Makjleb! Ma'ruf Amin Sentil Kiai karena Tak Lagi Sadar Politik: Sekarang Lebih Penting Jampi-jampi",
        "link": "https://www.suara.com/news/2024/12/01/100428/makjleb-maruf-amin-sentil-kiai-karena-tak-lagi-sadar-politik-sekarang-lebih-penting-jampi-jampi",
        "image": "No image found",
        "date": "No date found",
        "content": "No content found",
        "is_fake": 0,
        "media_bias": "suara"
    },
    {
        "title": "Golput dan Krisis Kepercayaan Politik: Benarkah Rakyat Sudah Menyerah?",
        "link": "https://yoursay.suara.com/kolom/2024/11/30/192022/golput-dan-krisis-kepercayaan-politik-benarkah-rakyat-sudah-menyerah",
        "image": "No image found",
        "date": "No date found",
        "content": "Pilkada 2024telah berlalu, namun ada satu fenomena yang mencuri perhatian: meningkatnya angkagolput, atau golongan putih. Sebuah indikasi ketidakpedulian yang cukup besar terhadap proses demokrasi Indonesia, khususnya pemilu danpilkada. Pada Pilkada 2024, lebih dari 40 juta orang memilih untuk tidak menggunakan hak suaranya, setara dengan 19,5 persen dari total daftar pemilih tetap (DPT). Angka ini memicu berbagai pertanyaan, apakah ini sekadar ketidakpedulian, atau memang sebuah protes terhadap sistempolitikyang ada? Salah satu alasan utama tingginya angka golput adalah ketidakpercayaan terhadap calon pemimpin yang ada. Banyak masyarakat, terutama pemilih muda, merasa bahwa para calon tidak menawarkan perubahan yang signifikan, bahkan cenderung lebih berfokus pada kepentingan pribadi atau kelompok tertentu. Dalam survei yang dilakukan beberapa lembaga, seperti CSIS, responden banyak yang merasa bahwa politik Indonesia dipenuhi dengan praktik korupsi dan politik transaksional yang mempengaruhi keputusan mereka untuk memilih golput. Berdasarkan data dari Transparency International, Indonesia mendapatkan skor yang sangat rendah dalam hal persepsi korupsi, yakni hanya 34 dari 100. Ini adalah angka terburuk dalam sejarah Indonesia pasca-reformasi, dan bahkan lebih rendah dari negara-negara Asia Tenggara seperti Thailand dan Vietnam. Hal ini tentu saja memberikan dampak buruk bagi citra demokrasi kita. Masyarakat merasa bahwa sistem politik yang ada justru memperburuk kondisi sosial-ekonomi mereka, bukannya memperbaiki kualitas hidup. Ketidakpercayaan ini menjadikan golput sebagai pilihan bagi mereka yang merasa tidak ada calon yang benar-benar mewakili kepentingan publik. Namun, apakah fenomena golput ini sepenuhnya disebabkan oleh kekecewaan terhadap calon dan sistem yang ada? Tentu tidak. Selain ketidakpercayaan terhadap politisi, fenomena ini juga dipengaruhi oleh rasa jenuh dan apatisme yang mulai menyebar di kalangan pemilih, terutama generasi muda. Banyak yang merasa bahwa tidak ada perubahan signifikan yang dihasilkan oleh pilkada atau pemilu, bahkan setelah pemilihan umum yang berlangsung selama bertahun-tahun. Dalam beberapa kasus, mereka yang golput merasa bahwa suara mereka tidak akan mengubah apa pun, mengingat adanya anggapan bahwa pemenang sudah ditentukan oleh berbagai faktor di luar kendali rakyat. Data menunjukkan bahwa ketidakpercayaan terhadap calon pemimpin dan sistem politik saat ini bukan hanya masalah di Indonesia. Ini adalah masalah yang muncul di banyak negara demokrasi yang mengalami stagnasi dalam pemerintahan, masyarakat merasa bahwa politik tidak memberi dampak nyata bagi kehidupan mereka. Indonesia, dengan angka golput yang terus meningkat, bukanlah satu-satunya negara yang menghadapi tantangan ini. Namun, apa yang membuat Indonesia berbeda adalah tingkat kepercayaan yang semakin menurun terhadap lembaga-lembaga yang seharusnya menjaga demokrasi, seperti Komisi Pemberantasan Korupsi (KPK), yang menurut banyak orang justru terlibat dalam kontroversi. Kehadiran golput dalam Pilkada 2024 seharusnya menjadi bahan evaluasi bagi kita semua, baik sebagai pemilih maupun sebagai masyarakat. Apakah ini benar-benar sebuah protes terhadap calon-calon yang ada, ataukah ketidakpedulian terhadap perubahan yang ditawarkan? Data menunjukkan bahwa banyak yang memilih golput karena merasa tidak ada perubahan berarti dalam sistem yang ada, atau karena mereka tidak percaya pada calon pemimpin yang ada. Ini adalah sinyal kuat bagi kita semua bahwa demokrasi Indonesia membutuhkan pembaruan dan penyegaran. Pemerintah dan partai politik perlu merenung dan mengambil langkah konkret untuk membenahi sistem politik yang ada. Meningkatkan transparansi, memberantas korupsi, dan memberi ruang lebih besar bagi calon pemimpin yang memiliki visi nyata untuk kesejahteraan masyarakat adalah langkah-langkah yang harus segera dilakukan. Tanpa perubahan nyata, angka golput hanya akan terus meningkat, dan ini menjadi tanda peringatan bahwa masyarakat sudah mulai lelah dengan janji-janji kosong dan praktik politik yang tidak menguntungkan rakyat banyak. Jadi, saatnya bagi Indonesia untuk mulai mendengarkan suara rakyat, bukan hanya dalam hitungan suara, tapi juga dalam setiap langkah yang diambil oleh para pemimpin politik. Jika tidak, fenomena golput ini akan terus menjadi cerminan dari ketidakpercayaan terhadap sistem yang ada, yang berujung pada apatisme masyarakat terhadap demokrasi itu sendiri. Cek berita dan artikel lainnya diGOOGLE NEWS",
        "is_fake": 0,
        "media_bias": "suara"
    },
    {
        "title": "Demokrasi Lokal dalam Pilkada Menjadi Sorotan, Antara Janji dan Manipulasi",
        "link": "https://yoursay.suara.com/kolom/2024/11/30/152000/demokrasi-lokal-dalam-pilkada-menjadi-sorotan-antara-janji-dan-manipulasi",
        "image": "No image found",
        "date": "No date found",
        "content": "Pilkadaatau Pemilihan Kepala Daerah bukan sekadar kontestasipolitik. Lebih dari itu, Pilkada mencerminkan bagaimanademokrasiberjalan di tingkat lokal, menjadi ajang bagi masyarakat untuk menyuarakan hak pilih mereka secara langsung. Dalam konteks ini, Pilkada memiliki peran strategis sebagai cerminan sejauh mana demokrasi mampu tumbuh dan mengakar di masyarakat. Dalam demokrasi lokal, Pilkada memberikan kesempatan bagi warga untuk menentukanpemimpinyang memahami permasalahan daerah mereka. Tantangan infrastruktur, pendidikan, kesehatan, dan ekonomi yang bersifat spesifik sering kali hanya dapat diselesaikan oleh pemimpin yang dekat dengan masyarakatnya. Pemimpin lokal terpilih diharapkan mampu memenuhi kebutuhan masyarakat dengan kebijakan yang konkrit dan relevan. Namun, demokrasi lokal juga tidak lepas dari berbagai dinamika. Persaingan yang ketat dalam Pilkada sering kali melahirkan konflik, baik antarpendukung maupun antarkandidat. Hal ini menunjukkan bahwa Pilkada bukan hanya soal pemilihan, tetapi juga tentang kedewasaan politik masyarakat. Ketika konflik bisa diatasi melalui dialog dan penyelesaian damai, hal itu menjadi indikator positif bahwa demokrasi mulai matang di tingkat lokal. Pilkada juga memainkan peran penting dalam menciptakan ruang bagi partisipasi masyarakat. Kampanye yang melibatkan diskusi terbuka, debat kandidat, dan program edukasi pemilih memungkinkan warga memahami visi dan misi kandidat. Dengan demikian, Pilkada menjadi sarana pendidikan politik bagi masyarakat, khususnya di daerah-daerah yang sebelumnya kurang terpapar proses demokrasi. Meski demikian, tidak dapat disangkal bahwa Pilkada juga menghadapi tantangan-tantangan serius, seperti politik uang, manipulasi suara, dan pengaruh elit lokal. Masalah ini menjadi ancaman bagi esensi demokrasi itu sendiri, mengingat demokrasi seharusnya berlandaskan kejujuran dan keadilan. Untuk itu diperlukan pengawasan yang ketat terhadap penyelenggara pemilu dan partisipasi aktif masyarakat untuk menjaga keutuhan Pilkada. Pilkada adalah ujian sejauh mana masyarakat dan pemerintah daerah memahami dan mengajarkan prinsip demokrasi. Ketika proses berjalan transparan dan mencerminkan hasil kehendak rakyat, Pilkada menjadi bukti nyata bahwa demokrasi dapat mengakar kuat di tingkat lokal, membangun fondasi yang kokoh bagi pemerintahan nasional yang lebih baik. Cek berita dan artikel lainnya diGOOGLE NEWS",
        "is_fake": 0,
        "media_bias": "suara"
    },
    {
        "title": "PANRB: Transformasi digital jalan menuju layanan publik berkualitas",
        "link": "https://www.antaranews.com/berita/4517845/panrb-transformasi-digital-jalan-menuju-layanan-publik-berkualitas",
        "image": "https://img.antaranews.com/cache/350x233/2024/12/07/IMG-20241207-WA0005-1.jpg",
        "date": "",
        "content": "Mari terus semangat berkolaborasi membangun fondasi menuju pemerintahan yang lebih efektif, transparan, dan inklusif demi Indonesia jaya.Jakarta (ANTARA) - Wakil Menteri PANRB Purwadi Arianto mengatakan transformasi digital dan sinergi birokrasi adalah jalan menuju pelayanan publik yang berkualitas dan adaptif terhadap tantangan global.Hal itu disampaikannya pada Penutupan Rapat Koordinasi Paguyuban Kementerian PANRB dan Instansi Paguyuban di Bandung, Jawa Barat, Jumat (6/12).\"Rakor ini merupakan langkah nyata untuk memperkuat koordinasi antarinstansi, memastikan pelayanan publik yang responsif dan inklusif serta mendukung visi Indonesia Emas 2045,\" kata Purwadi dalam keterangannya di Jakarta, Sabtu.Semua langkah ini pada dasarnya merupakan bagian integral dalam mencapai visi Indonesia Emas 2045.Selanjutnya, dia juga menyoroti beberapa isu strategis instansi paguyuban Kementerian PANRB mencakup optimalisasi sistem pemerintahan berbasis elektronik (SPBE), pengembangan kompetensi ASN melaluiCorporate UniversitydanFuture Leader Programserta integrasi arsip digital oleh ANRI ke dalam platform nasional.\"Transformasi digital bukan hanya soal automasi, melainkan harus didukung oleh interoperabilitas sistem antarinstansi dan pemanfaatan teknologi digital seperti SPBE dan INA DIGITAL,\" ujarnya.Purwadi menjelaskan bahwa sinergi adalah kunci untuk memastikan birokrasi tidak hanya responsif terhadap tantangan saat ini, tetapi juga mampu beradaptasi dengan masa depan.\"Semoga hasil dari rakor ini dapat menjadi acuan dalam merancang kebijakan dan program yang konkret. Mari terus semangat berkolaborasi membangun fondasi menuju pemerintahan yang lebih efektif, transparan, dan inklusif demi Indonesia jaya,\" kata Purwadi.Baca juga:PANRB: Perempuan dan laki-laki miliki kesempatan sama untuk berkaryaBaca juga:PANRB-BKN-LAN dan ANRI kolaborasi bangun layanan publik terintegrasiSementara itu, Deputi Bidang Kelembagaan dan Tata Laksana Kementerian PANRB Nanik Murwati dalam rakor tersebut menyampaikan bahwa Transformasi Digital Nasional (TDN) sebagai strategi pencapaian target pembangunan nasional 2025—2029.Strategi tersebut diwujudkan dalam astacita pemerintahan Presiden RI Prabowo Subianto.\"Program Presiden tidak dapat dilaksanakan secara silo atau sektoral karena bersifat tematik secara luas lintas sektor,\" Nanik.Untuk memastikan hal tersebut, menurut dia, dibutuhkan strategi jejaring dalam penerapan sistem kerja dengan proses bisnis tematik dan transformasi digital.Pada pidatonya, 24 Oktober 2024, Presiden Prabowo menyampaikan beberapa hal prioritas di bidang digital, di antaranya transformasi digital untuk ketepatan sasaran bantuan sosial dan subsidi  serta pencegahan dan pemberantasan korupsi.\"Srategi pemerintah digital saat ini berfokus pada layanan digital prioritas dengan digital public infrastructure (DPI) sebagai fondasi keterpaduan,\" tuturnya.Plt. Kepala Arsip Nasional Republik Indonesia (ANRI) Imam Gunarto yang hadir menjadi narasumber dalam rakor tersebut juga menyampaikan paparan atas keberhasilan salah satu wujud SPBE, yakni Program SRIKANDI (Sistem Informasi Kearsipan Dinamis Terintegrasi).Program tersebut, menurut dia, telah menghemat anggaran negara hingga Rp3,19 triliun.\"SRIKANDI berhasil mendukung efisiensi birokrasi dalam melindungi arsip sebagai memori kolektif bangsa,\" pungkas Imam.Pewarta: Narda Margaretha SinambelaEditor: D.Dj. KliwantoroCopyright © ANTARA 2024",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "Prabowo teken UU perubahan nomenklatur jabatan Daerah Khusus Jakarta",
        "link": "https://www.antaranews.com/berita/4517824/prabowo-teken-uu-perubahan-nomenklatur-jabatan-daerah-khusus-jakarta",
        "image": "https://img.antaranews.com/cache/350x233/2024/12/07/20241207_091723_Gallery.jpg",
        "date": "",
        "content": "Keputusan Presiden mengenai pemindahan Ibu Kota Negara Kesatuan Republik Indonesia dari Provinsi Daerah Khusus Ibukota Jakarta ke Ibu Kota Nusantara ditetapkan kemudianJakarta (ANTARA) - Presiden Prabowo Subianto menandatangani Undang-Undang Nomor 151 Tahun 2024 yang mengatur tentang perubahan nomenklatur jabatan di Provinsi Daerah Khusus Jakarta (DKJ) pasca-Pilkada serentak 2024.Jaringan Dokumentasi dan Informasi Hukum Kementerian Sekretariat Negara di Jakarta, Sabtu, melansir ketentuan itu tercantum dalam dokumen salinan UU Nomor 151 Tahun 2024 sebagai Perubahan Atas UU Nomor 2 Tahun 2024 tentang DKJ yang disahkan Presiden Prabowo di Jakarta pada 30 November 2024.\"Pada saat Undang-Undang ini mulai berlaku, Gubernur dan Wakil Gubernur Provinsi Daerah Khusus Ibu kota Jakarta hasil Pemilihan Gubernur dan Wakil Gubernur Daerah Khusus Ibukota Jakarta Tahun 2024, dinyatakan menjadi Gubernur dan Wakil Gubernur Provinsi Daerah Khusus Jakarta,\" demikian petikan Pasal 70-B.Baca juga:Menkum RI tegaskan ibu kota masih di Daerah Khusus Ibu Kota JakartaTurunan dari pasal tersebut menjelaskan jabatan yang sebelumnya melekat pada Provinsi DKI Jakarta kini diubah menjadi Provinsi Daerah Khusus Jakarta. Perubahan ini mencakup jabatan gubernur, wakil gubernur, anggota DPRD, DPR, dan DPD.UU tersebut juga mencantumkan penetapan status pejabat hasil Pemilu 2024, yakni gubernur dan wakil gubernur hasil Pilkada 2024 untuk DKI Jakarta kini menjadi gubernur dan wakil gubernur Provinsi DKJ.Anggota DPRD, DPR, dan DPD yang berasal dari daerah pemilihan DKI Jakarta juga otomatis disesuaikan dengan nomenklatur baru.Meskipun Jakarta tidak lagi berstatus sebagai ibu kota negara, pasal II UU tersebut menyatakan bahwa pemindahan resmi ibu kota dari Jakarta ke Ibu Kota Nusantara, Kalimantan Timur, masih menunggu keputusan Presiden.Baca juga:Pemerintah pastikan Jakarta masih berstatus ibu kota\"Keputusan Presiden mengenai pemindahan Ibu Kota Negara Kesatuan Republik Indonesia dari Provinsi Daerah Khusus Ibukota Jakarta ke Ibu Kota Nusantara ditetapkan kemudian,\" demikian petikan pasal II.Dalam penjelasan umum undang-undang ini, perubahan dilakukan untuk memberikan kepastian hukum terkait status baru Jakarta.Sebelumnya, Undang-Undang Nomor 2 Tahun 2024 dianggap belum mengatur secara tegas perubahan nomenklatur jabatan dan status pemerintahan di Jakarta pasca pemindahan ibu kota.Informasi selengkapnya terkait UU Nomor 151 Tahun 2024 dapat diakses padatautan ini.Pewarta: Andi FirdausEditor: Edy M YakubCopyright © ANTARA 2024",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "Presiden Prabowo terima kunjungan Joko Widodo",
        "link": "https://www.antaranews.com/foto/4517791/presiden-prabowo-terima-kunjungan-joko-widodo",
        "image": "https://img.antaranews.com/cache/350x233/2024/12/07/Joko-Widodo-kunjungi-kediaman-Presiden-Prabowo-Subianto-061224-Ada-1.jpg",
        "date": "",
        "content": "No content found",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "Politik kemarin, Gus Miftah mundur hingga pertemuan Presiden",
        "link": "https://www.antaranews.com/berita/4517743/politik-kemarin-gus-miftah-mundur-hingga-pertemuan-presiden",
        "image": "https://img.antaranews.com/cache/350x233/2024/12/06/Gus-Miftah-mengundurkan-diri-dari-jabatan-Utusan-Khusus-Presiden-061224-afa-10.jpg",
        "date": "",
        "content": "Jakarta (ANTARA) - Sejumlah pemberitaan di kanal politik, Jumat (6/12), masih menarik disimak kembali, mulai dari Miftah Maulana memutuskan mengundurkan diri dari jabatannya sebagai Utusan Khusus Presiden hingga pertemuan Presiden RI Prabowo dengan mantan Presiden Jokowi.Berikut beberapa berita yang dapat dibaca untuk menemani aktivitas pagi Anda pada akhir pekan ini.Miftah Maulana mundur dari Utusan Khusus PresidenYogyakarta (ANTARA) - Pendakwah Miftah Maulana Habiburrahman yang akrab disapa Gus Miftah memutuskan mengundurkan diri dari jabatannya sebagai Utusan Khusus Presiden Prabowo Subianto untuk Bidang Kerukunan Umat Beragama dan Pembinaan Sarana Keagamaan.\"Hari ini, dengan segala kerendahan hati dan ketulusan, dan dengan penuh kesadaran, saya ingin sampaikan sebuah keputusan yang telah saya renungkan dengan sangat mendalam. Setelah berdoa, bermuhasabah, dan istighfar, saya memutuskan untuk mengundurkan diri dari tugas saya sebagai Utusan Khusus Presiden bidang Kerukunan Beragama dan Pembinaan Sarana Keagamaan,\" ucap Gus Miftah saat konferensi pers di Ponpes Ora Aji, Sleman, Daerah Istimewa Yogyakarta, Jumat.Selengkapnya di siniDua komisioner KPU Kota Semarangwalk outsaat rekapitulasi suaraSemarang (ANTARA) - Dua anggota Komisi Pemilihan Umum (KPU) Kota Semarang, yakni Henry Casandra Gultom dan M.A. Agung Nugroho memilihwalk outsaat rapat pleno rekapitulasi surat suar pemilihan kepala daerah (pilkada) karena menolak pemungutan suara ulang (PSU).\"Sebenarnya kami menghormati proses-proses yang berlaku di dalam rekapitulasi di KPU Kota Semarang. Nah, kemarin itu bawaslu memberikan rekomendasi (PSU, red.),\" kata Nanda, sapaan akrab Hendry Casandra, di Semarang, Kamis.Selanjutnya di siniTiga daerah di Sulteng gelar PSU Pilkada 2024Palu (ANTARA) - Komisi Pemilihan Umum (KPU) Provinsi Sulawesi Tengah menyebutkan tiga daerah mulai menggelar pemilihan suara ulang (PSU) Pilkada Serentak 2024.\"Hari ini ada tiga daerah yang menggelar PSU, yakni Kota Palu, Kabupaten Morowali, dan Tolitoli,\" kata anggota KPU Provinsi Sulteng Darmiati di Palu, Kamis.Selengkapnya klik di siniKomisi I minta SKB pembatasan internet ponsel untuk anak diterbitkanJakarta (ANTARA) - Anggota Komisi I DPR RI Oleh Soleh meminta pemerintah membuat surat keputusan bersama (SKB) terkait dengan pembatasan akses internet dan penggunaan ponsel (handphone/HP) bagi anak-anak.Ia menyebut SKB tersebut melibatkan beberapa kementerian atau lembaga untuk menjadi pedoman pembatasan akses internet dan penggunaan ponsel anak-anak di bawah umur.Selanjutnyadi siniJokowi kangen PrabowoJakarta (ANTARA) - Mantan Presiden RI Joko Widodo mengaku kangen dengan Presiden RI Prabowo Subianto sehingga memenuhi undangan makan malam di kediaman pribadi sahabatnya itu di Jakarta, Jumat malam.\"Karena kangen,\" kata Jokowi usai bertandang ke kediaman Prabowo, Jalan Kertanegara, Jakarta, Jumat malam.Selengkapnya di siniPewarta: Khaerul IzanEditor: D.Dj. KliwantoroCopyright © ANTARA 2024",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "Dasco sebut sementara Gerindra tak siapkan posisi untuk Jokowi",
        "link": "https://www.antaranews.com/berita/4517665/dasco-sebut-sementara-gerindra-tak-siapkan-posisi-untuk-jokowi",
        "image": "https://img.antaranews.com/cache/350x233/2024/12/06/IMG-20241206-WA0082_1.jpg",
        "date": "",
        "content": "kami belum siapkan apa-apa karena kami belum tahu rencana Pak JokowiJakarta (ANTARA) - Ketua Harian DPP Partai Gerindra menyebut untuk sementara waktu tak menyiapkan posisi apa-apa untuk Presiden Ke-7 Joko Widodo karena partai belum mengetahui rencana Jokowi.“Sementara kami belum siapkan apa-apa karena kami belum tahu rencana Pak Jokowi,” kata Dasco kepada wartawan di depan kediaman pribadi Presiden Prabowo Subianto di Jalan Kertanegara No. 4, Jakarta, Jumat.Baca juga:Jokowi kangen PrabowoDia menyebut Gerindra pada prinsipnya terbuka kepada siapa pun sebagaimana yang disampaikan oleh Ketua Umum DPP Partai Gerindra Prabowo Subianto.“Tetapi,kan enggaktahu apa Pak Jokowi mau masuk Gerindra atau punya rencana lain,” kata Dasco.Presiden Prabowo, saat ditanya wartawan mengenai kemungkinan Jokowi bergabung dengan Gerindra yang kemudian dijawab  Gerindra terbuka bagi siapa pun.“Kalau Gerindra terbuka, tetapi tentu kami enggak bisamaksabeliau masuk,” kata Prabowo di depan kediaman pribadinya, Jakarta, Jumat, menjawab pertanyaan wartawan.Baca juga:Jokowi penuhi undangan makan malam di kediaman Presiden PrabowoDalam kurun waktu 10 tahun sejak 2004, Jokowi diketahui sebagai kader PDIP. Namun, Sekjen PDIP Hasto Kristiyanto dalam jumpa pers di Jakarta, Rabu (4/12), mengumumkan Jokowi dan keluarganya, yaitu Wakil Presiden Gibran Rakabuming Raka dan Bobby Nasution, bukan kader PDIP dan tak lagi menjadi bagian dari PDIP.Presiden Prabowo di kediaman pribadinya di Jalan Kertanegara No. 4, Jakarta, Jumat, menerima kunjungan Presiden Ke-7 Joko Widodo. Keduanya makan malam bersama di Kertanegara sambil berbincang-bincang.Dalam pertemuan itu, Dasco menyebut Presiden Prabowo dan Jokowi tak membahas urusan-urusan yang spesifik, termasuk soal-soal partai.Baca juga:Golkar sebut akan terima Jokowi dengan tangan terbuka jika bergabung“Saya tadi diberi tahu enggak ada ngomong soal begitu-begitu. (Keduanya) lebih banyak cerita-cerita nostalgia di Istana sih sebenarnya. Pak Prabowo cerita ada beberapa tempat diubah, kemudian barangnya dipindahgitu-gitu aja, dan kemudian kalau sekarang Pak Prabowo favoritnya itu di pojok mana, ruangan apagitu ajatadi ceritanya,” kata Dasco.Ketua Harian DPP Partai Gerindra itu menghadap Prabowo di Kertanegara selepas Presiden menjamu Jokowi. Pertemuan antara Dasco dan Presiden Prabowo berlangsung selama kurang lebih satu jam.Pewarta: Genta Tenri MawangiEditor: Ganet DirgantaraCopyright © ANTARA 2024",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "Daftar 10 pasangan Kepala Daerah terpilih hasil rekapitulasi KPU NTB",
        "link": "https://www.antaranews.com/video/4517635/daftar-10-pasangan-kepala-daerah-terpilih-hasil-rekapitulasi-kpu-ntb",
        "image": "https://img.antaranews.com/cache/350x233/2024/12/DAFTAR-10-PASANGAN-KEPALA-DAERAH-TERPILIH-HASIL-REKAPITULASI-KPU-NTB.jpg",
        "date": "",
        "content": "ANTARA - Komisi Pemilihan Umum Provinsi Nusa Tenggara Barat resmi menetapkan pasangan Lalu Muhammad Iqbal dan Indah Dhamayanti Putri sebagai pemenang Pilkada Gubernur dan Wakil Gubernur NTB periode 2025 - 2030. KPU NTB juga sudah mengeluarkan daftar  10 Kepala Daerah terpilih tingkat Kabupaten dan Kota berdasarkan hasil pleno yang dilakukan Jumat (6/12). (Kusnandar/Denno Ramdha Asmara/Rinto A Navis)",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "Dasco menghadap Prabowo bahas konsolidasi Gerindra ke depan",
        "link": "https://www.antaranews.com/berita/4517599/dasco-menghadap-prabowo-bahas-konsolidasi-gerindra-ke-depan",
        "image": "https://img.antaranews.com/cache/350x233/2024/12/06/IMG-20241206-WA0082_1.jpg",
        "date": "",
        "content": "Jakarta (ANTARA) - Ketua Harian DPP Partai Gerindra Sufmi Dasco Ahmad menghadap Ketua Umum DPP Gerindra Prabowo Subianto di kediaman pribadi Prabowo, Jalan Kertanegara No. 4, Jakarta, Jumat, membahas konsolidasi partai ke depan.Prabowo lanjut menerima kunjungan Dasco setelah Presiden RI Prabowo Subianto menerima kedatangan mantan Presiden RI Joko Widodo di Kertanegara. Kedua politikus Partai Gerindra itu secara khusus berbincang selama kurang lebih 1 jam\"Selama Pak Prabowo menjadi Presiden, kami belum sempat konsolidasi partai, sementara ulang tahun partai pada bulan Februari 2025, sudah dekat, tadi lebih banyak bicara internal bagaimana kami mengelola partai ke depan,\" kata Sufmi Dasco membahas isi pertemuannya dengan Prabowo kepada wartawan di depan kediaman.Dalam pertemuannya dengan Prabowo, Dasco juga melaporkan berbagai perkembangan mengenai pemilihan kepala daerah (pilkada).\"Soal pilkada di beberapa daerah, ada juga yang berpotensi, misalnya digugat atau maju ke MK (Mahkamah Konstitusi), kami harus laporkan kepada Pak Prabowo,\" kata dia.Baca juga:Jokowi penuhi undangan makan malam di kediaman Presiden PrabowoBaca juga:Jokowi kangen PrabowoPada kesempatan yang sama, Dasco juga merespons pertanyaan wartawan mengenai isi pertemuan Presiden Prabowo dan Jokowi. Dia menegaskan sekaligus memastikan tak ada pembahasan mengenai kepartaian.Jokowi, menurut Dasco, lebih banyak bernostalgia mengenai kehidupan di Istana.\"Saya tadi diberi tahu enggak ada ngomong soal begitu-begitu (urusan partai, red.). Keduanya lebih banyak cerita nostalgia di Istana. Jadi, Pak Prabowo cerita ada beberapa tempat diubah, kemudian barang-barangnya dipindah.Gitu aja, kemudian kalau sekarang Pak Prabowo favoritnya itu di pojok mana, ruangan apa,gitu ajatadi ceritanya,\" kata Dasco.Ia menekankan kembali bahwa Presiden Prabowo dan Jokowi tak banyak membahas urusan-urusan yang spesifik.\"Tadi disampaikan Pak Prabowo, memang pada waktu itu, Pak Prabowo ke Solo, dan Pak Jokowi ke Jakarta bilang mau mampir. Ini kebetulan Pak Jokowi di Jakarta, ngobrol-ngobrol saja tadi sambil makan malam, enggak ada yang spesifik apagituyang dibahas,\" kata dia.Pewarta: Genta Tenri MawangiEditor: D.Dj. KliwantoroCopyright © ANTARA 2024",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "Rekapitulasi KPU Ambon, pasangan Bodewin-Ely menang Pilkada Kota Ambon",
        "link": "https://www.antaranews.com/video/4517581/rekapitulasi-kpu-ambon-pasangan-bodewin-ely-menang-pilkada-kota-ambon",
        "image": "https://img.antaranews.com/cache/350x233/2024/12/REKAPITULASI-KPU-AMBON-PASANGAN-BODEWIN-ELY-MENANG-PILKADA-KOTA-AMBON.jpg",
        "date": "",
        "content": "ANTARA - Komisi Pemilihan Umum (KPU) Kota Ambon menggelar rapat pleno rekapitulasi hasil penghitungan perolehan suara Pemilihan Wali Kota dan Wakil Wali Kota Ambon dan Pemilihan Gubernur dan Wakil Gubernur Maluku di tingkat pemilihan Kota Ambon. Dalam pleno tersebut, KPU Ambon menetapkan pasangan Bodewin Wattimena dan Ely Toisuta meraih suara terbanyak dan berhak untuk memimpin Kota Ambon dalam 5 tahun ke depan. (Alfian Sanusi/Denno Ramdha Asmara/Rinto A Navis)",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "Prabowo jamu Jokowi di Kertanegara, Jokowi: Karena kangen",
        "link": "https://www.antaranews.com/video/4517563/prabowo-jamu-jokowi-di-kertanegara-jokowi-karena-kangen",
        "image": "https://img.antaranews.com/cache/350x233/2024/12/PRABOWO-JAMU-JOKOWI-DI-KERTANEGARA-JOKOWI-KARENA-KANGEN.jpg",
        "date": "",
        "content": "ANTARA - Presiden ke-7 RI Joko Widodo menemui Presiden Prabowo Subianto di kediaman Prabowo di Kertanegara 4, Jakarta Selatan, Jumat (6/12). Dalam pertemuan itu, keduanya mengatakan hanya melakukan makan malam dan sebagai kunjungan balasan.(Afra Augesti/Pradanna Putra Tampi/Rayyan/Ludmila Yusufin Diah Nastiti)",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "Pengamat: Gibran tak bisa bermanuver banyak bila gabung Gerindra",
        "link": "https://www.antaranews.com/berita/4517572/pengamat-gibran-tak-bisa-bermanuver-banyak-bila-gabung-gerindra",
        "image": "https://img.antaranews.com/cache/350x233/2022/12/28/WhatsApp-Image-2022-12-28-at-23.01.22.jpeg",
        "date": "",
        "content": "Bagi Jokowi, setidaknya ada back up jika terus-terusan digebuk PDI Perjuangan.Jakarta (ANTARA) - Pengamat politik dari UIN Syarif Hidayatullah Adi Prayitno menilai Wakil Presiden RI Gibran Rakabuming Raka tak bisa bermanuver banyak bila bergabung ke Partai Gerindra.Di Partai Gerindra, kata dia, sudah ada Ketua Umum Partai Gerindra Prabowo Subianto yang menjadi Presiden RI.\"Posisi Gibran tak signifikan, tak bisa bermanuver banyak karena ada Prabowo yang jadi presiden,\" kata Adi Prayitno kepada ANTARA di Jakarta, Jumat.Adi lantas berkata, \"Auranya (Gibran) ketutup Prabowo.\"Sebaliknya, dia menilai sangat bagus bagi Gibran untuk bergabung ke Partai Golkar karena dapat lebih berakselerasi ketimbang bergabung ke Partai Gerindra.\"Di Golkar relatif masih bisa berakselerasi karena Golkar tak ada punya presiden atau wakil presiden. Dengan Gibran jadi anggota kehormatan Golkar, itu artinya Golkar punya wapres saat ini,\" ujarnya.Selain itu, dia memandang baik pula jika mantan Presiden RI Joko Widodo (Jokowi) bergabung ke Partai Golkar lantaran dapat menjadi tempat bernaung bila mendapat serangan dari PDI Perjuangan.Baca juga:Hasto: Jokowi dan keluarga tidak lagi bagian PDIPBaca juga:PDIP jatuhkan sanksi kepada 27 kader pada 17 Desember 2024\"Bagi Jokowi, setidaknya adaback upjika terus-terusan digebuk PDI Perjuangan. Bisa jadi ke depan tensi bakal memanas PDI Perjuangan versus Golkar, dua partai yang sebenarnya sejak lama jadi musuh bebuyutan,\" katanya.Termasuk, lanjut dia, bergabungnya Jokowi dan Gibran ke Partai Golkar dapat mendinamisasi hubungan politik yang terjalin dengan Partai Gerindra.\"Karena apa pun Jokowi dan Gibran tentunya tak mau dipandang subordinat di bawah bayang-bayang Gerindra,\" kata dia.Adi menambahkan bahwa Jokowi dan Gibran sendiri disebut-sebut sudah menjadi anggota kehormatan Partai Golkar, yang seolah mengonfirmasi gosip lama bahwa keduanya akan merapat ke partai berlambang pohon beringin tersebut.Ia memandang posisi Jokowi dan Gibran menguat secara politik atas keanggotaan tersebut.\"Meski publik tak pernah tahu apa kewenangan anggota kehormatan itu nantinya, secara politik Jokowi dan Gibran sudah punya partai yang perolehan pileg-nyarunner up,\" ucap dia.Sebelumnya, Rabu (4/12), Sekretaris Jenderal DPP PDI Perjuangan Hasto Kristiyanto menegaskan bahwa Joko Widodo dan keluarganya sudah tidak lagi menjadi bagian dari partai berlambang banteng moncong putih.Hasto menjelaskan bahwa Jokowi dan keluarga tidak lagi selaras dengan cita-cita partai yang diperjuangkan sejak zaman presiden pertama RI Soekarno berada di Partai Nasional Indonesia (PNI).Pewarta: Melalusa Susthira KhalidaEditor: D.Dj. KliwantoroCopyright © ANTARA 2024",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "Komisi I DPR RI kunjungi Kodam Udayana perkuat Astacita Presiden RI",
        "link": "https://www.antaranews.com/berita/4517539/komisi-i-dpr-ri-kunjungi-kodam-udayana-perkuat-astacita-presiden-ri",
        "image": "https://img.antaranews.com/cache/350x233/2024/12/06/1000407798.jpg",
        "date": "",
        "content": "salah satunya adalah memantapkan sistem pertahanan dan keamanan negaraDenpasar (ANTARA) - Komisi I Dewan Perwakilan Rakyat (DPR) Republik Indonesia (RI) mengunjungi Komando Daerah Militer IX/Udayana di Ruang Rupatama Syafiudin, Makodam IX/Udayana, Denpasar, Bali, Jumat untuk memperkuat Astacita Presiden RI Prabowo Subianto.Kunjungan ini dihadiri 17 orang anggota Komisi I DPR RI yang dipimpin oleh Drs. Utut Adianto, sementara Pangdam Udayana Mayor Jenderal TNI Muhammad Zamroni didampingi Irdam IX/Udy, Kapoksahli Pangdam IX/Udy, dan Kapendam IX/Udy.Dalam sambutannya, Pangdam Zamroni menyampaikan rasa terima kasih dan selamat datang kepada seluruh anggota Komisi I DPR RI. Pangdam Udayana berharap agar pertemuan ini dapat menjadi hal yang positif serta konstruktif bagi pembangunan kekuatan pertahanan di wilayah Bali dan Nusa Tenggara.“Semoga pertemuan ini membawa dampak yang positif, khususnya dalam penguatan pertahanan di wilayah ini,” ujar Pangdam.Baca juga:Kemhan RI: Kerja sama pertahanan dengan Vietnam maju signifikanSementara itu, Ketua Tim Komisi I DPR RI, Drs. Utut Adianto, menyampaikan apresiasi yang tinggi terhadap sambutan hangat yang diberikan oleh Pangdam beserta jajaran Kodam IX/Udayana.“Hari ini kami datang dengan satu tujuan utama, yaitu untuk memperkuat kapasitas dan peran Kodam IX/Udayana dalam mendukung Astacita Presiden, yang salah satunya adalah memantapkan sistem pertahanan dan keamanan negara,\" kata dia.Dia menyatakan Komisi I bertekad untuk mendukung cita-cita Presiden Prabowo Subianto, terutama dalam hal menjadikan TNI lebih kuat dan siap menghadapi berbagai tantangan yang ada.Baca juga:Menhan dan Kepala Bakamla bahas sinergi jaga stabilitas maritimDalam kesempatan tersebut, Pangdam Zamroni juga memaparkan tentang keutuhan wilayah dan persatuan menjadi hal yang sangat penting dalam mengawal negara dari ancaman luar.Meskipun ancaman militer masih ada, Pangdam mengingatkan bahwa ancaman non-militer juga semakin mengemuka, seperti perubahan iklim, energi, air dan tantangan sosial lainnya yang mempengaruhi stabilitas negara.Pangdam menjelaskan mengenai dua program utama dalam Asta Cita Presiden Prabowo Subianto yang sangat berkaitan dengan peran TNI.Program pertama adalah memantapkan pertahanan negara melalui peningkatan ketahanan pangan, energi dan air, yang kini menjadi isu global yang krusial. Program kedua adalah membangun dari desa untuk mengentaskan kemiskinan, yang juga sejalan dengan tugas TNI dalam menjaga stabilitas wilayah pertahanan.Baca juga:Pengamat: 6 poin penting perlu jadi perhatian Timwas Intelijen DPR“Kami sangat perhatian dengan program-program yang dapat mendukung pembangunan ketahanan nasional, termasuk di bidang pangan, energi, dan air, yang menjadi tantangan global di masa depan,”kata Pangdam.Begitu juga dengan upaya membangun desa dan mengurangi kemiskinan, TNI ikut serta dalam program rehabilitasi rumah tidak layak huni (RTLH) dan pengentasan stunting.Pangdam mengungkapkan TNI yang profesional, responsif, integratif, modern, dan adaptif (PRIMA) akan selalu bekerja sama dengan berbagai pihak, baik pemerintah maupun masyarakat.Program-program seperti Manunggal Air, Ketahanan Pangan, dan lainnya menunjukkan bahwa TNI selalu hadir dalam meningkatkan kesejahteraan masyarakat.“Saya yakin dengan kekuatan sumber daya manusia yang ada, kita dapat mempertahankan negara ini dan mencapai tujuan besar Asta Cita Presiden Prabowo Subianto dalam menjaga kedaulatan negara,” kata Pangdam Zamroni.Secara terpisah, Kepala Penerangan Kodam (Kapendam) IX/Udayana, Kolonel Inf Agung Udayana menyampaikan kunjungan kerja reses Komisi I DPR RI ke Makodam IX/Udayana ini merupakan bentuk perhatian dan dukungan nyata dari lembaga legislatif terhadap penguatan pertahanan dan keamanan di wilayah Bali-Nusa Tenggara.Kolonel Agung Udayana menjelaskan pertemuan ini memberikan kesempatan bagi pihak Kodam IX/Udayana untuk lebih mendalami berbagai isu terkait kebutuhan pertahanan di wilayah Bali-Nusra serta mendiskusikan berbagai langkah strategis yang perlu diambil untuk menjaga stabilitas dan keamanan nasional.Keterlibatan Komisi I DPR RI dalam dialog ini, menurutnya, sangat penting guna menjembatani komunikasi dan memperkuat kerjasama antara TNI dan DPR dalam upaya mewujudkan tujuan bersama.Pewarta: Rolandus NampuEditor: Ganet DirgantaraCopyright © ANTARA 2024",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "Jokowi kangen Prabowo",
        "link": "https://www.antaranews.com/berita/4517533/jokowi-kangen-prabowo",
        "image": "https://img.antaranews.com/cache/350x233/2024/12/06/IMG-20241206-WA0082_1.jpg",
        "date": "",
        "content": "Jadi, saya dengar Pak Jokowi ada di Jakarta, saya undang makan.Jakarta (ANTARA) - Mantan Presiden RI Joko Widodo mengaku kangen dengan Presiden RI Prabowo Subianto sehingga memenuhi undangan makan malam di kediaman pribadi sahabatnya itu di Jakarta, Jumat malam.\"Karena kangen,\" kata Jokowi usai bertandang ke kediaman Prabowo, Jalan Kertanegara, Jakarta, Jumat malam.Jokowi juga mengungkapkan bak melakukan kunjungan balasan karena sebelumnya Presiden Prabowo telah bertandang ke rumahnya di Solo.\"Kayak kunjungan balasan gitu,\" jelas Jokowi.Presiden Prabowo mengatakan bahwa dirinya sengaja mengundang mantan Presiden tersebut makan malam di kediaman pribadi karena mengetahui Jokowi sedang di Jakarta.\"Jadi, saya dengar Pak Jokowi ada di Jakarta, saya undang makan. Jadi, saya pernah ke rumah beliau di Solo, saya undang sekarang ke Kertanegara,\" kata Presiden Prabowo.Prabowo mengatakan dirinya bersama Jokowi makan menu ayam goreng dan lainnya.Baca juga:Jokowi penuhi undangan makan malam di kediaman Presiden PrabowoBaca juga:Pelajaran dari strategi komunikasi Jokowi untuk pemerintahan PrabowoPewarta: Rangga Pandu Asmara JinggaEditor: D.Dj. KliwantoroCopyright © ANTARA 2024",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "Pasangan HERO raih suara terbanyak pada Pilkada Manokwari",
        "link": "https://www.antaranews.com/berita/4517518/pasangan-hero-raih-suara-terbanyak-pada-pilkada-manokwari",
        "image": "https://img.antaranews.com/cache/350x233/2024/12/06/WhatsApp-Image-2024-12-07-at-00.16.48_6759b0a5.jpg",
        "date": "",
        "content": "Manokwari (ANTARA) - Pasangan Hermus Indou-Mugiyono (HERO) meraih suara terbanyak pada Pilkada 2024 berdasarkan rapat pleno rekapitulasi hasil perhitungan perolehan suara hasil pemilihan kepala daerah (pilkada) tingkat Kabupaten Manokwari, Papua Barat.Pasangan calon nomor urut 2 HERO mengungguli pasangan calon nomor urut 1 Bernard Boneftar-Eddy Waluyo (BERBUDI) pada Pemilihan Bupati dan Wakil Bupati Manokwari 2024.\"Rapat pleno terbuka rekapitulasi tingkat kabupaten adalah puncak pelaksanaan pemungutan dan perhitungan suara secara berjenjang di 422 TPS pada tanggal 27 November 2024 dengan jumlah DPT 133.412 orang,\" kata Ketua KPU Kabupaten Manokwari Christine R. Rumkabu saat memimpin jalannya rapat pleno di Kantor KPU Kabupaten Manokwari, Jumat.Pada rapat pleno tersebut, pasangan HERO meraih 54.978 suara atau lebih unggul 10.304 suara daripada pasangan BERBUDI yang memperoleh 44.674 suara.Dari sembilan distrik (kecamatan) di Manokwari, pasangan HERO unggul suara di tujuh distrik, yaitu Masni, Prafi, Sidey, Warmare, Tanah Rubuh, Manokwari Selatan, dan Manokwari Utara.Sementara itu, pasangan BERBUDI unggul suara di dua distrik, yakni Distrik Manokwari Barat dan Manokwari Timur.Baca juga:KPU Cianjur tetapkan pasangan Wahyu-Ramzi pemenang pilkadaBaca juga:Penetapan pemenang Pilkada DKI bisa lebih cepat dari jadwal 9 DesemberPada pleno tingkat kabupaten tersebut, KPU Kabupaten Manokwari juga melakukan rekapitulasi perhitungan suara Pemilihan Gubernur dan Wakil Gubernur Papua Barat di wilayah itu.Pasangan calon tunggal pada Pilkada Papua Barat Dominggus Mandacan-Muhamad Lakotani (DoaMu) mendapatkan 92.592 suara atau mengungguli kotak kosong tercatat 6.457 suara.Christine mengatakan bahwa pleno rekapitulasi tingkat kabupaten, kata dia, hanya menyalin kembali hasil rekapitulasi yang telah dilakukan panitia pemilihan distrik/kecamatan (PPD) dari sembilan distrik.Setelah pelaksanaan rekapitulasi, menurut dia, masih ada satu agenda lagi dari seluruh rangkaian penyelenggaraan, yaitu penetapan pasangan calon terpilih pada Pilkada 2024.Rapat pleno tersebut dihadiri pihak Bawaslu Kabupaten Manokwari dan saksi dari masing-masing tim pemenangan pasangan calon. Rapat pleno juga disaksikan perwakilan Pemkab Manokwari, jajaran forkopimda, dan Ketua Bawaslu Provinsi Papua Barat Elias Idie.Saksi paslon BERBUDI menyatakan tidak menerima hasil pleno tingkat kabupaten. Sebaliknya, saksi lain, baik dari paslon HERO maupun peserta Pilgub Papua Barat DoaMU, menerima hasil pleno tersebut.Hasil Pemilihan Bupati dan Wakil Bupati Manokwari 2024 ditetapkan melalui SK KPU Manokwari Nomor 135 Tahun 2024 pada pukul 23.15 WIT.Pewarta: Ali Nur IchsanEditor: D.Dj. KliwantoroCopyright © ANTARA 2024",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "Lapor Mas Wapres selesaikan masalah sertifikat tanah warga Jakarta",
        "link": "https://www.antaranews.com/berita/4517512/lapor-mas-wapres-selesaikan-masalah-sertifikat-tanah-warga-jakarta",
        "image": "https://img.antaranews.com/cache/350x233/2024/12/06/IMG-20241206-WA0050.jpg",
        "date": "",
        "content": "semua aduan telah kami tanggapiJakarta (ANTARA) - Program \"Lapor Mas Wapres\" efektif menyelesaikan persoalan tanah yang melibatkan Jessica, warga Jakarta, yang mengalami kesulitan untuk menerbitkan Sertifikat Hak Milik (SHM) atas tanah dengan izin Hak Guna Bangunan (HGB) yang telah berakhir sejak 1980.Dilansir dari keterangan Biro Pers, Media, dan Informasi Sekretariat Wakil Presiden di Jakarta, Jumat malam, Jessica melaporkan kasusnya melalui kanal \"Lapor Mas Wapres\" pada 12 November 2024, dan menerima tindak lanjut dalam waktu dua pekan.“Sangat responsif terhadap laporan saya,” kata Jessica di Kantor Sekretariat Wakil Presiden, Jumat.Baca juga:Istana berlakukan registrasi daring sebelum warga \"Lapor Mas Wapres\"Jessica mengungkapkan kepuasannya atas pelayanan yang diberikan dan mengajak masyarakat untuk memanfaatkan kanal ini.“Ini harapan baru bagi kami sebagai warga negara, pemimpin yang mau mendengar suara rakyat adalah suatu kebanggaan. Jangan ragu untuk mengadu, siapkan dokumen lengkap, dan mari kita perjuangkan hak kita,” ujarnya.Pada kesempatan yang sama, Direktur Jenderal Penanganan Sengketa dan Konflik Pertanahan Kementerian Agraria dan Tata Ruang/Badan Pertanahan Nasional (ATR/BPN), Iljas Tedjo Prijono, menilai program ini membawa dampak positif.Ia menyampaikan bahwa dari total 119 aduan yang diterima melalui kanal ini, semuanya telah mendapatkan respons.Baca juga:Wapres serahkan bantuan kemasyarakatan dari aduan \"Lapor Mas Wapres\"Dari jumlah tersebut, 47 kasus berada dalam kewenangan ATR/BPN, dengan 36 kasus selesai ditangani dan 11 lainnya dalam proses penyelesaian.“Alhamdulillah, semua aduan telah kami tanggapi. Dari pengaduan yang masuk, sebagian besar berada di luar kewenangan ATR/BPN, tetapi yang menjadi tanggung jawab kami sudah kami tindak lanjuti secara optimal,” katanya.Penyelesaian persoalan itu juga dihadiri oleh Tenaga Ahli Utama Kantor Komunikasi Kepresidenan, Prita Laura, yang memberikan apresiasi atas keberhasilan sinergi antarlembaga dalam menangani aduan masyarakat.Baca juga:Pengamat: Program Lapor Mas Wapres efektif tambah citra positif GibranProgram \"Lapor Mas Wapres\" menjadi solusi untuk meningkatkan kualitas pelayanan publik dan membantu masyarakat dalam menyelesaikan berbagai permasalahan.Setelah resmi dibuka pada 11 November 2024, Program Lapor Mas Wapres telah menerima aduan tentang berbagai substansi, salah satunya permasalahan terkait tanah.Program itu merupakan arahan Presiden Prabowo Subianto agar jajaran pemerintah terus memberikan pelayanan yang mudah kepada masyarakat dan meningkatkan pelayanan publik terhadap kebutuhan warga.Pewarta: Andi FirdausEditor: Ganet DirgantaraCopyright © ANTARA 2024",
        "is_fake": 0,
        "media_bias": "Antara"
    },
    {
        "title": "RI donasi 30 juta USD ke Aliansi Global untuk Vaksin dan Imunisasi",
        "link": "https://www.antaranews.com/video/4517479/ri-donasi-30-juta-usd-ke-aliansi-global-untuk-vaksin-dan-imunisasi",
        "image": "https://img.antaranews.com/cache/350x233/2024/12/INDONESIA-DONASIKAN-30-JUTA-UNTUK-GAVI.jpg",
        "date": "",
        "content": "ANTARA - Presiden Prabowo Subianto menerima kunjungan Chair of the Board of Gavi, the Vaccine Alliance (Aliansi Global untuk Vaksin dan Imunisasi) Jose Manuel Barroso, di Istana Merdeka, Jakarta, Jumat (6/12). Dalam pertemuan tersebut, Presiden mengatakan Indonesia siap menyumbang 30 juta dolar AS untuk Gavi (Afra Augesti/Pradanna Putra Tampi/Rayyan/Nanien Yuniar)",
        "is_fake": 0,
        "media_bias": "Antara"
    }
]